export let data = [
    {
        "question": "КТО НАЗНАЧАЕТСЯ ДЛЯ НЕПОСРЕДСТВЕННОГО ВЫПОЛНЕНИЯ ОБЯЗАННОСТЕЙ ПО ОРГАНИЗАЦИИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК? /1, п. 1.2.3/",
        "answ": [
            {"option": "Ответственный за электрохозяйство организации."},
            {"option": "Ответственный руководитель работ."},
            {"option": "Производитель работ."}
        ],
        "ans": 1
    },
    {
        "question": "НА КОГО ВОЗЛОЖЕНА ОБЯЗАННОСТЬ ОБЕСПЕЧЕНИЯ ОХРАНЫ ОКРУЖАЮЩЕЙ СРЕДЫ ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК? /1, п. 1.2.2/",
        "answ": [
            {"option": "На организацию-потребителя, эксплуатирующуу электроустановки."},
            {"option": "На ответственного за электрохозяйство организациии."},
            {"option": "На специалистов энергетической службы."},
            {"option": "На работников, непосредственно обслуживающих электроустановки."}
        ],
        "ans": 1
    },
    {
        "question": "КТО МОЖЕТ ОСУЩЕСТВЛЯТЬ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВОК ПОТРЕБИТЕЛЕЙ? /1, п. 1.2.1/",
        "answ": [
            {"option": "Местный электротехнический персонал (данной организации)."},
            {"option": "Электротехнический персонал специализированной организации."},
            {"option": "Любой из вышеперечисленных персоналов."}
        ],
        "ans": 3
    },
    {
        "question": "КТО ПРОВОДИТ ПРИСВОЕНИЕ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ? /1, п. 1.4.4/",
        "answ": [
            {"option": "Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже II."},
            {"option": "Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже III."},
            {"option": "Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже IV."}
        ],
        "ans": 2
    },
    {
        "question": "ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РАБОТНИКИ, НЕПОСРЕДСТВЕННО ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ? /1, п. 1.2.9/",
        "answ": [
            {"option": "За невыполнение требований, предусмотренных Правилами технической эксплуатации электроустановок потребителей и должностными инструкциями."},
            {"option": "За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке."},
            {"option": "За нарушения в работе электроустановок, происшедшие по их вине, а также из-за проведения своевременного и непротиворечивого технического обслуживания и невыполнения профилактических мероприятий."},
            {"option": "За нарушения в эксплуатации электротехнического оборудования."}
        ],
        "ans": 2
    },
    {
        "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ПРИСВОЕНИЯ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ УСТАНОВЛЕНА ДЛЯ НЕЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА? /1, п. 1.4.4/",
        "answ": [
            {"option": "Не реже 1 раза в 6 месяцев."},
            {"option": "Не реже 1 раза в год."},
            {"option": "Не реже 1 раза в 2 года."},
            {"option": "Не реже 1 раза в 3 года."}
        ],
        "ans": 2
    },
    {
        "question": "КАКИМ ОБРАЗОМ ПРИСВАИВАЕТСЯ ГРУППА I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ? /1, п. 1.4.4/",
        "answ": [
            {"option": "Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса с выдачей удостоверения установленной формы."},
            {"option": "Присвоение группы I производится путём проведения инструктажа, завершаемого письменной проверкой знаний с выдачей удостоверения установленной формы."},
            {"option": "Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса и (при необходимости) проверкой приобретённых навыков безопасного оказания первой помощи пострадавшим при поражении электрическим током."}
        ],
        "ans": 3
    },
    {
      "question": "ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РАБОТНИКИ, ПРОВОДЯЩИЕ РЕМОНТ ОБОРУДОВАНИЯ? /1, п. 1.2.9/",
      "answ": [
        {"option": "За невыполнение требований, предусмотренных Правилами технической эксплуатации электроустановок потребителей и должностными инструкциями."},
        {"option": "За неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке."},
        {"option": "За несвоевременное и неудовлетворительное техническое обслуживание и невыполнение противоаварийных мероприятий."},
        {"option": "За нарушения в работе, вызванные низким качеством ремонта."}
      ],
      "ans": 4
    },
    {
      "question": "НА КАКОЙ СОСТАВ ПОДРАЗДЕЛЯЕТСЯ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ? /1, п. 1.4.1/",
      "answ": [
        {"option": "На административно-технический и оперативно-ремонтный."},
        {"option": "На административный, технический, оперативный и ремонтный."},
        {"option": "На административно-технический, оперативный, ремонтный и оперативно-ремонтный."}
      ],
      "ans": 3
    },
    {
      "question": "КОМУ ДОЛЖЕН СООБЩИТЬ РАБОТНИК О ЗАМЕЧЕННЫХ ИМ НЕИСПРАВНОСТЯХ ЭЛЕКТРОУСТАНОВКИ ИЛИ СРЕДСТВ ЗАЩИТЫ? /1, п. 1.2.10/",
      "answ": [
        {"option": "Вышестоящему руководителю."},
        {"option": "Своему непосредственному руководителю, а в его отсутствие — вышестоящему руководителю."},
        {"option": "Специалистам энергетической службы."},
        {"option": "Ответственному за электрохозяйство организации."}
      ],
      "ans": 2
    },
    {
      "question": "КАКОЙ ВИД ПРОВЕРКИ УСТАНОВЛЕН ДЛЯ РАБОТНИКА ПРИ ПЕРЕРЫВЕ В ПРОВЕРКЕ ЕГО ЗНАНИЙ БОЛЕЕ 3 ЛЕТ? /1, п. 1.4.19/",
      "answ": [
        {"option": "Первичная проверка знаний."},
        {"option": "Очередная проверка знаний."},
        {"option": "Внеочередная проверка знаний."}
      ],
      "ans": 1
    },
    {
      "question": "КАКАЯ ПРОДОЛЖИТЕЛЬНОСТЬ ДУБЛИРОВАНИЯ УСТАНОВЛЕНА ДЛЯ ОПЕРАТИВНОГО ПЕРСОНАЛА? /1, п. 1.4.14/",
      "answ": [
        {"option": "От 2 до 5 рабочих смен"},
        {"option": "От 2 до 10 рабочих смен"},
        {"option": "От 2 до 12 рабочих смен"},
        {"option": "От 2 до 14 рабочих смен"}
      ],
      "ans": 3
    },
    {
      "question": "КТО НЕСЁТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ ЗА НЕПРАВИЛЬНУЮ ЛИКВИДАЦИЮ НАРУШЕНИЙ В РАБОТЕ ЭЛЕКТРОУСТАНОВОК? /1, п. 1.2.9/",
      "answ": [
        {"option": "Руководитель организации"},
        {"option": "Работники, непосредственно обслуживающие электроустановки, по вине которых произошли нарушения."},
        {"option": "Ответственный за электрохозяйство организации"},
        {"option": "Руководители и специалисты энергетической службы организации"}
      ],
      "ans": 2
    },
    {
      "question": "КАКИМ ТРЕБОВАНИЯМ ДОЛЖНЫ УДОВЛЕТВОРЯТЬ РАБОТНИКИ, ПРИНИМАЕМЫЕ ДЛЯ ВЫПОЛНЕНИЯ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ? /1, п. 1.4.7/",
      "answ": [
        {"option": "Работники должны иметь профессиональную подготовку, соответствующую характеру работы."},
        {"option": "Работники должны иметь допуск к самостоятельной работе в электроустановках."},
        {"option": "Работники должны пройти стажировку на рабочем месте."}
      ],
      "ans": 1
    },
    {
        "question": "ОЧЕРЕДНОЙ ПРОВЕРКИ ЗНАНИЙ УСТАНОВЛЕНА ДЛЯ АДМИНИСТРАТИВНО-ТЕХНИЧЕСКОГО ПЕРСОНАЛА, НЕ ОРГАНИЗУЮЩЕГО РАБОТЫ В ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВКАХ И НЕ ПРОВОДЯЩЕГО В НИХ РАБОТЫ ПО ИХ ОБСЛУЖИВАНИЮ? /1, п. 1.4.20/",
        "answ": [
            {"option": "1 раз в год."},
            {"option": "1 раз в 2 года."},
            {"option": "1 раз в 3 года."}
        ],
        "ans": 3
    },
    {
      "question": "В КАКОМ СЛУЧАЕ ПРОВОДИТСЯ ВНЕОЧЕРЕДНАЯ ПРОВЕРКА ЗНАНИЙ? /1, п. 1.4.23/",
      "answ": [
        {"option": "При перерыве в работе в данной должности более 3 месяцев."},
        {"option": "При перерыве в работе в данной должности более 6 месяцев."},
        {"option": "При перерыве в работе в данной должности более 9 месяцев."},
        {"option": "При перерыве в работе в данной должности более 12 месяцев."}
      ],
      "ans": 2
    },
    {
        "question": "КАКИМ ОБРАЗОМ ПРИСВАИВАЕТСЯ ГРУППА I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ? /1, п. 1.4.4/",
        "answ": [
            {"option": "Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса с выдачей удостоверения установленной формы."},
            {"option": "Присвоение группы I производится путём проведения инструктажа, завершаемого письменной проверкой знаний с выдачей удостоверения установленной формы."},
            {"option": "Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса и (при необходимости) проверкой приобретённых навыков безопасного оказания первой помощи пострадавшим при поражении электрическим током."}
        ],
        "ans": 3
    },
    {
      "question": "В КАКОМ СЛУЧАЕ ПРОВОДИТСЯ ВНЕОЧЕРЕДНАЯ ПРОВЕРКА ЗНАНИЙ? /1, п. 1.4.23/",
      "answ": [
        {"option": "При установке нового оборудования, реконструкции или изменении главных электрических и технологических схем."},
        {"option": "При нарушении работниками требований нормативных актов по охране труда."},
        {"option": "При проверке знаний после получения неудовлетворительной оценки."},
        {"option": "Во всех вышеперечисленных случаях."}
      ],
      "ans": 4
    },
    {
      "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ОЧЕРЕДНОЙ ПРОВЕРКИ ЗНАНИЙ УСТАНОВЛЕНА ДЛЯ РАБОТНИКОВ, НЕПОСРЕДСТВЕННО ОРГАНИЗУЮЩИХ РАБОТЫ ПО ОБСЛУЖИВАНИЮ ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВОК? /1, п. 1.4.20/",
      "answ": [
        {"option": "1 раз в год."},
        {"option": "1 раз в 2 года."},
        {"option": "1 раз в 3 года."}
      ],
      "ans": 2
    },
    {
      "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ОЧЕРЕДНОЙ ПРОВЕРКИ ЗНАНИЙ УСТАНОВЛЕНА ДЛЯ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА, ВЫПОЛНЯЮЩЕГО ТОЛЬКО ПРОФИЛАКТИЧЕСКИЕ ИСПЫТАНИЯ ЭЛЕКТРООБОРУДОВАНИЯ? /1, п. 1.4.20/",
      "answ": [
        {"option": "1 раз в год."},
        {"option": "1 раз в 2 года."},
        {"option": "1 раз в 3 года."}
      ],
      "ans": 1
    },
    {
      "question": "В КАКОМ СЛУЧАЕ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ ОБЯЗАН ПРОЙТИ СТАЖИРОВКУ НА РАБОЧЕМ МЕСТЕ? /1, п. 1.4.8/",
      "answ": [
        {"option": "До назначения на самостоятельную работу"},
        {"option": "При переходе на другую работу (должность), связанную с эксплуатацией электроустановок"},
        {"option": "При перерыве в работе в качестве электротехнического персонала свыше 1 года"},
        {"option": "Во всех вышеперечисленных случаях"},
        {"option": "В случаях, перечисленных выше в пунктах 1 и 2"}
      ],
      "ans": 4
    },
    {
      "question": "КАКАЯ ГРУППА ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ПРИСВАИВАЕТСЯ ПРОИЗВОДСТВЕННОМУ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ И В КАКОМ СЛУЧАЕ? /1, п. 1.4.4/",
      "answ": [
        {"option": "I группа, если персонал выполняет работы, при которых может возникнуть опасность поражения электрическим током."},
        {"option": "II группа, если персонал выполняет работы, при которых может возникнуть опасность поражения электрическим током."},
        {"option": "III группа, если персонал выполняет работы, при которых может возникнуть опасность поражения электрическим током."},
        {"option": "I группа, независимо от вида работ"}
      ],
      "ans": 1
    },
    {
      "question": "КЕМ (ЧЕМ) ОПРЕДЕЛЯЕТСЯ ПЕРЕЧЕНЬ ДОЛЖНОСТЕЙ И ПРОФЕССИЙ, ТРЕБУЮЩИХ ПРИСВОЕНИЯ ПЕРСОНАЛУ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ? /1, п. 1.4.4/",
      "answ": [
        {"option": "Ответственным за электрохозяйство организации."},
        {"option": "Правилами технической эксплуатации электроустановок потребителей."},
        {"option": "Госэнергонадзором России."},
        {"option": "Руководителем организации."}
      ],
      "ans": 4
    },
    {
      "question": "ПРОДЛЕВАЕТСЯ ИЛИ НЕТ СРОК ДЕЙСТВИЯ УДОСТОВЕРЕНИЯ ДЛЯ РАБОТНИКОВ, ПОЛУЧИВШИХ НЕУДОВЛЕТВОРИТЕЛЬНУЮ ОЦЕНКУ ПРИ ПРОВЕРКЕ ЗНАНИЙ? /1, п. 1.4.22/",
      "answ": [
        {"option": "Нет, не продлевается."},
        {"option": "Да, автоматически продлевается до срока, назначенного комиссией для второй проверки."},
        {"option": "Да, автоматически продлевается до срока, назначенного комиссией для второй проверки, если нет записанного в журнал проверок знаний специального решения комиссии о временном отстранении работника от работы в электроустановках."}
      ],
      "ans": 3
    },
    {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ОЧЕРЕДНОЙ ПРОВЕРКИ ЗНАНИЙ УСТАНОВЛЕНА ДЛЯ АДМИНИСТРАТИВНО-ТЕХНИЧЕСКОГО ПЕРСОНАЛА, НЕ ОРГАНИЗУЮЩЕГО РАБОТЫ В ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВКАХ И НЕ ПРОВОДЯЩЕГО В НИХ РАБОТЫ ПО ИХ ОБСЛУЖИВАНИЮ? /1, п. 1.4.20/",
      "answ": [
        {"option": "1 раз в год."},
        {"option": "1 раз в 2 года."},
        {"option": "1 раз в 3 года."}
      ],
      "ans": 3
    },
    {
        "question": "КАК ОФОРМЛЯЮТСЯ РЕЗУЛЬТАТЫ ПРОВЕРКИ ЗНАНИЙ РАБОТНИКОВ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА? /1, п. 1.4.39/",
        "answ": [
            { "option": "Результаты проверки знаний заносятся в журнал установленной формы и подписываются всеми членами комиссии." },
            { "option": "Результаты проверки знаний заносятся в журнал установленной формы и подписываются всеми членами комиссии; персоналу, успешно прошедшему проверку знаний, выдается удостоверение установленной формы." },
            { "option": "Результаты проверки знаний оформляются специальным актом, а также в журнале установленной формы и подписываются всеми членами комиссии." },
            { "option": "Результаты проверки знаний оформляются специальным актом и в журнале установленной формы; персоналу, успешно прошедшему проверку знаний, выдается удостоверение." }
        ],
        "ans": 2
    },
    {
        "question": "ПРИ КАКОМ ПЕРЕРЫВЕ В РАБОТЕ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ ОБЯЗАН ПРОЙТИ СТАЖИРОВКУ НА РАБОЧЕМ МЕСТЕ? /1, п. 1.4.8/",
        "answ": [
            { "option": "При перерыве в работе в качестве электротехнического персонала свыше 6 месяцев." },
            { "option": "При перерыве в работе в качестве электротехнического персонала свыше 1 года." },
            { "option": "При перерыве в работе электротехнический персонал стажировку не проходит." }
        ],
        "ans": 1
    },
    {
        "question": "КАКОЙ ВИД ПРОВЕРКИ УСТАНОВЛЕН ДЛЯ РАБОТНИКА, ПОВЫШАЮЩЕГО ЗНАНИЯ НА БОЛЕЕ ВЫСОКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ? /1, п. 1.4.23/",
        "answ": [
            { "option": "Первичная проверка знаний." },
            { "option": "Очередная проверка знаний." },
            { "option": "Внеочередная проверка знаний." }
        ],
        "ans": 3
    },
    {
        "question": "КАКОВА ПРОДОЛЖИТЕЛЬНОСТЬ СТАЖИРОВКИ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА ДО НАЗНАЧЕНИЯ НА САМОСТОЯТЕЛЬНУЮ РАБОТУ? /1, п. 1.4.11/",
        "answ": [
            { "option": "От 2 до 5 смен." },
            { "option": "От 5 до 10 смен." },
            { "option": "От 2 до 14 смен." }
        ],
        "ans": 3
    },
    {
        "question": "КАКОЙ СРОК ДОЛЖЕН БЫТЬ ПРЕДОСТАВЛЕН РАБОТНИКУ ДЛЯ ПРОИЗВОДСТВЕННОГО ОБУЧЕНИЯ? /1, п. 1.4.8/",
        "answ": [
            { "option": "Не менее двух недель." },
            { "option": "Не менее 1 месяца." },
            { "option": "Не менее 2 месяцев." },
            { "option": "Срок, достаточный для ознакомления с оборудованием, аппаратурой, оперативными схемами и изучения необходимых правил и инструкций." }
        ],
        "ans": 4
    },
    {
        "question": "МОЖНО ЛИ ИСПОЛЬЗОВАТЬ В ЭЛЕКТРОУСТАНОВКАХ МЕДНЫЕ ИСКУССТВЕННЫЕ ЗАЗЕМЛИТЕЛИ, ИМЕЮЩИЕ ОКРАСКУ? /3, п. 1.7.111/",
        "answ": [
            { "option": "Да, можно." },
            { "option": "Нет, нельзя." }
        ],
        "ans": 2
    },
    {
        "question": "В КАКОМ СЛУЧАЕ ДОПУСКАЕТСЯ ИСПОЛЬЗОВАТЬ АЛЮМИНИЕВЫЕ ОБОЛОЧКИ КАБЕЛЕЙ В КАЧЕСТВЕ ЕСТЕСТВЕННЫХ ЗАЗЕМЛИТЕЛЕЙ? /3, п. 1.7.109/",
        "answ": [
            { "option": "Если они проложены в земле." },
            { "option": "При количестве кабелей не менее двух." },
            { "option": "Ни в каком случае не допускается." }
        ],
        "ans": 3
    },
    {
        "question": "В КАКОЙ СИСТЕМЕ (СИСТЕМАХ) РЕКОМЕНДУЕТСЯ ВЫПОЛНЯТЬ ПОВТОРНОЕ ЗАЗЕМЛЕНИЕ PE И PEN-ПРОВОДНИКОВ НА ВВОДЕ В ЭЛЕКТРОУСТАНОВКИ ЗДАНИЙ? /3, п. 1.7.61/",
        "answ": [
            { "option": "В системе TT." },
            { "option": "В системе IT." },
            { "option": "В системе TN." },
            { "option": "В системах TN и TT." }
        ],
        "ans": 3
    },
    {
        "question": "ЧТО МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНО В КАЧЕСТВЕ ЗАЩИТНЫХ ПРОВОДНИКОВ (PE-ПРОВОДНИКОВ) В ЭЛЕКТРОУСТАНОВКАХ ДО 1000 В? /3, п.п. 1.7.121, 1.7.123/",
        "answ": [
            { "option": "Жилы многожильных кабелей." },
            { "option": "Алюминиевые оболочки кабелей." },
            { "option": "Металлические оболочки изоляционных трубок и трубчатых проводов." },
            { "option": "Всё перечисленное выше." },
            { "option": "Перечисленное выше в пунктах 1 и 2." }
        ],
        "ans": 5
    },
    {
        "question": "ПРИ КАКОМ ЗНАЧЕНИИ НАПРЯЖЕНИЯ ПЕРЕМЕННОГО ТОКА ОБЯЗАТЕЛЬНО ВЫПОЛНЕНИЕ ЗАЩИТЫ ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ В ПОМЕЩЕНИЯХ БЕЗ ПОВЫШЕННОЙ ОПАСНОСТИ? /3, п. 1.7.53/",
        "answ": [
            { "option": "25 В." },
            { "option": "30 В." },
            { "option": "50 В." },
            { "option": "60 В." }
        ],
        "ans": 3
    },
    {
    "question": "КАКОЕ ЦВЕТОВОЕ ОБОЗНАЧЕНИЕ УСТАНОВЛЕНО ДЛЯ НУЛЕВЫХ ЗАЩИТНЫХ ПРОВОДНИКОВ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В С ГЛУХОЗАЗЕМЛЁННОЙ НЕЙТРАЛЬЮ? /3, п. 1.1.29/",
    "answ": [
      {"option": "Чередующиеся продольные или поперечные полосы одинаковой ширины жёлтого и зелёного цветов."},
      {"option": "Продольные или поперечные полосы жёлтого цвета."},
      {"option": "Продольные или поперечные полосы зелёного цвета."},
      {"option": "Продольные или поперечные полосы голубого цвета."},
      {"option": "Голубой цвет по всей длине и жёлто-зелёные полосы на концах."}
    ],
    "ans": 1
  },
  {
    "question": "КАКОЕ ЦВЕТОВОЕ ОБОЗНАЧЕНИЕ УСТАНОВЛЕНО ДЛЯ ШИН В ЭЛЕКТРОУСТАНОВКАХ ПОСТОЯННОГО ТОКА? /3, п. 1.1.30/",
    "answ": [
      {"option": "Положительная шина (+) – синий цвет, отрицательная (–) – красный, нулевая рабочая M – голубой."},
      {"option": "Положительная шина (+) – красный цвет, отрицательная (–) – синий, нулевая рабочая M – голубой."},
      {"option": "Положительная шина (+) – жёлтый цвет, отрицательная (–) – зелёный, нулевая рабочая M – красный."},
      {"option": "Положительная шина (+) – красный цвет, отрицательная (–) – жёлтый, нулевая рабочая M – зелёный."}
    ],
    "ans": 2
  },
  {
    "question": "КАКОЕ ЦВЕТОВОЕ ОБОЗНАЧЕНИЕ УСТАНОВЛЕНО ДЛЯ ШИН ЭЛЕКТРОУСТАНОВКИ ПЕРЕМЕННОГО ТРЁХФАЗНОГО ТОКА? /3, п. 1.1.30/",
    "answ": [
      {"option": "Для шин фазы A – зелёный цвет, фазы B – жёлтый, фазы C – красный."},
      {"option": "Для шин фазы A – жёлтый цвет, фазы B – красный, фазы C – зелёный."},
      {"option": "Для шин фазы A – красный цвет, фазы B – зелёный, фазы C – жёлтый."},
      {"option": "Для шин фазы A – жёлтый цвет, фазы B – зелёный, фазы C – красный."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЙ ПЕРЕРЫВ ЭЛЕКТРОСНАБЖЕНИЯ МОЖЕТ БЫТЬ ДОПУЩЕН ДЛЯ ЭЛЕКТРОПРИЁМНИКОВ ВТОРОЙ КАТЕГОРИИ? /3, п. 1.2.20/",
    "answ": [
      {"option": "Перерыв лишь на время автоматического восстановления питания."},
      {"option": "Перерыв на время, необходимое для включения резервного питания действиями дежурного персонала или выездной оперативной бригады."},
      {"option": "Перерыв на время, необходимое для ремонта или замены повреждённого элемента системы электроснабжения."},
      {"option": "Перерыв не более 1 суток."}
    ],
    "ans": 2
  },
  {
    "question": "КАКОЙ НАИБОЛЬШИЙ ПЕРЕРЫВ ЭЛЕКТРОСНАБЖЕНИЯ УСТАНОВЛЕН ДЛЯ ЭЛЕКТРОПРИЁМНИКОВ ТРЕТЬЕЙ КАТЕГОРИИ? /3, п. 1.2.21/",
    "answ": [
      {"option": "Перерыв лишь на время автоматического восстановления питания."},
      {"option": "Перерыв на время, необходимое для включения резервного питания действиями дежурного персонала или выездной оперативной бригады."},
      {"option": "Перерыв на время, необходимое для ремонта или замены повреждённого элемента системы электроснабжения, не превышающий 1 суток."}
    ],
    "ans": 3
  },
  {
    "question": "ЧТО ДОЛЖНО БЫТЬ ИСПОЛЬЗОВАНО ДЛЯ ЗАЩИТЫ ОТ ПОРАЖЕНИЯ ЭЛЕКТРИЧЕСКИМ ТОКОМ В НОРМАЛЬНОМ РЕЖИМЕ ПРИ ПРЯМОМ ПРИКОСНОВЕНИИ? /3, п. 1.7.50/",
    "answ": [
      {"option": "Основная изоляция токоведущих частей."},
      {"option": "Защитное заземление."},
      {"option": "Автоматическое отключение питания."},
      {"option": "Уравнивание потенциалов."}
    ],
    "ans": 1
  },
  {
    "question": "ОБЯЗАТЕЛЬНО ИЛИ НЕТ ПРИСОЕДИНЕНИЕ К НЕЙТРАЛИ ИСТОЧНИКА В СИСТЕМЕ TN МЕТАЛЛИЧЕСКИХ ОТРЕЗКОВ ТРУБ МЕХАНИЧЕСКОЙ ЗАЩИТЫ ЭЛЕКТРОПРОВОДКИ, ВЫПОЛНЕННОЙ КАБЕЛЕМ, В МЕСТАХ ПРОХОДА ИХ ЧЕРЕЗ СТЕНЫ И ПЕРЕКРЫТИЯ СТРОЕНИЙ? /3, п. 1.7.77/",
    "answ": [
      {"option": "Да, обязательно."},
      {"option": "Нет, не обязательно."}
    ],
    "ans": 2
  },
  {
    "question": "В КАКОМ СЛУЧАЕ НЕ ТРЕБУЕТСЯ ВЫПОЛНЯТЬ ЗАЩИТУ ОТ ПРЯМОГО ПРИКОСНОВЕНИЯ В ПОМЕЩЕНИЯХ БЕЗ ПОВЫШЕННОЙ ОПАСНОСТИ С ЭЛЕКТРОУСТАНОВКАМИ ПЕРЕМЕННОГО ТОКА? /3, п. 1.7.53/",
    "answ": [
      {"option": "Если электрооборудование находится в зоне системы уравнивания потенциалов."},
      {"option": "Если наибольшее рабочее напряжение не превышает 25 В."},
      {"option": "Если наибольшее рабочее напряжение не превышает 60 В."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 2."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "ПРИ КАКОМ МИНИМАЛЬНОМ ЗНАЧЕНИИ НАПРЯЖЕНИЯ ПОСТОЯННОГО ТОКА СЛЕДУЕТ ВЫПОЛНЯТЬ ЗАЩИТУ ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ В ПОМЕЩЕНИЯХ БЕЗ ПОВЫШЕННОЙ ОПАСНОСТИ? /3, п. 1.7.53/",
    "answ": [
      {"option": "30 В."},
      {"option": "50 В."},
      {"option": "60 В."},
      {"option": "120 В."}
    ],
    "ans": 4
  },
  {
    "question": "ЧТО ДОЛЖНО БЫТЬ ИСПОЛЬЗОВАНО ДЛЯ ЗАЩИТЫ ОТ ПОРАЖЕНИЯ ЭЛЕКТРИЧЕСКИМ ТОКОМ В СЛУЧАЕ ПОВРЕЖДЕНИЯ ИЗОЛЯЦИИ ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ? /3, п. 1.7.51/",
    "answ": [
      {"option": "Основная изоляция токоведущих частей."},
      {"option": "Ограждения и оболочки."},
      {"option": "Установка барьеров."},
      {"option": "Сверхнизкое (малое) напряжение."}
    ],
    "ans": 4
  },
  {
  "question": "В КАКОМ СЛУЧАЕ ПРОВОДИТСЯ ВНЕОЧЕРЕДНАЯ ПРОВЕРКА ЗНАНИЙ РАБОТНИКОВ? /1, п. 1.4.23/",
  "answ": [
    {"option": "При установке нового оборудования, реконструкции или изменении главных электрических и технологических схем."},
    {"option": "При нарушении работниками требований нормативных актов по охране труда."},
    {"option": "При проверке знаний после получения неудовлетворительной оценки."},
    {"option": "Во всех вышеперечисленных случаях."}
  ],
  "ans": 3
},
{
  "question": "В ЧЁМ ОТЛИЧИЕ УСТРОЙСТВ ЗАНУЛЕНИЯ СИСТЕМЫ TN-C ОТ TN-S? /3, п. 1.7.3/",
  "answ": [
    {"option": "В системе TN-C нулевой защитный и нулевой рабочий проводники разделены на всём её протяжении, а в системе TN-S нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всём её протяжении."},
    {"option": "В системе TN-C нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всём её протяжении, а в системе TN-S нулевой защитный и нулевой рабочий проводники разделены на всём её протяжении."},
    {"option": "Устройства зануления в системах TN-C и TN-S ничем не отличаются."}
  ],
  "ans": 2
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ ИСПОЛЬЗОВАТЬ СВИНЦОВЫЕ ОБОЛОЧКИ КАБЕЛЕЙ В КАЧЕСТВЕ PE-ПРОВОДНИКОВ? /3, п. 1.7.123/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 2
},
{
  "question": "КАКОВЫ ОСОБЕННОСТИ СИСТЕМЫ IT ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В? /3, п. 1.7.3/",
  "answ": [
    {"option": "В системе IT нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены."},
    {"option": "В системе IT нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки заземлены при помощи заземляющего устройства, электрически независимого от глухозаземлённой нейтрали источника."},
    {"option": "В системе IT нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземлённой нейтрали источника посредством нулевых защитных проводников."}
  ],
  "ans": 1
},
{
  "question": "КАКОВЫ ОСОБЕННОСТИ СИСТЕМЫ TT ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В? /3, п. 1.7.3/",
  "answ": [
    {"option": "В системе TT нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены."},
    {"option": "В системе TT нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки заземлены при помощи заземляющего устройства, электрически независимого от глухозаземлённой нейтрали источника."},
    {"option": "В системе TT нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземлённой нейтрали источника посредством нулевых защитных проводников."}
  ],
  "ans": 2
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ОГРАЖДЕНИЮ РАСПРЕДЕЛИТЕЛЬНОГО УСТРОЙСТВА С ОТКРЫТЫМИ ТОКОВЕДУЩИМИ ЧАСТЯМИ В ПРОИЗВОДСТВЕННОМ ПОМЕЩЕНИИ? /3, п. 4.1.25/",
  "answ": [
    {"option": "Ограждение должно быть сплошным со степенью защиты не менее IP2X."},
    {"option": "Ограждение должно быть сетчатым, сплошным или смешанным высотой не менее 1,7 м."}
  ],
  "ans": 2
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ВЫСОТЕ ОГРАЖДЕНИЯ РАСПРЕДЕЛИТЕЛЬНОГО УСТРОЙСТВА С ОТКРЫТЫМИ ТОКОВЕДУЩИМИ ЧАСТЯМИ В ПРОИЗВОДСТВЕННОМ ПОМЕЩЕНИИ? /3, п. 4.1.25/",
  "answ": [
    {"option": "Не менее 1,5 м."},
    {"option": "Не менее 1,6 м."},
    {"option": "Не менее 1,7 м."},
    {"option": "Не менее 1,8 м."}
  ],
  "ans": 3
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ОТДЕЛЬНЫМ ИСКУССТВЕННЫМ ЗАЗЕМЛИТЕЛЯМ ПОВТОРНОГО ЗАЗЕМЛЕНИЯ PEN-ПРОВОДНИКА В СЕТЯХ ПОСТОЯННОГО ТОКА? /3, п. 1.7.102/",
  "answ": [
    {"option": "Заземлители должны иметь металлические соединения с подземными трубопроводами."},
    {"option": "Заземлители не должны иметь металлических соединений с подземными трубопроводами."}
  ],
  "ans": 2
},
{
  "question": "КАКИМ ДОЛЖНО БЫТЬ НАИБОЛЬШЕЕ ДОПУСТИМОЕ ВРЕМЯ ЗАЩИТНОГО АВТОМАТИЧЕСКОГО ОТКЛЮЧЕНИЯ ДЛЯ СИСТЕМЫ TN ПРИ НОМИНАЛЬНОМ ФАЗНОМ НАПРЯЖЕНИИ 127 В? /3, п. 1.7.79/",
  "answ": [
    {"option": "0,8 с."},
    {"option": "0,4 с."},
    {"option": "0,2 с."},
    {"option": "0,1 с."}
  ],
  "ans": 1
},
{
  "question": "КАКИМ ДОЛЖНО БЫТЬ НАИБОЛЬШЕЕ ДОПУСТИМОЕ ВРЕМЯ ЗАЩИТНОГО АВТОМАТИЧЕСКОГО ОТКЛЮЧЕНИЯ ДЛЯ СИСТЕМЫ TN ПРИ НОМИНАЛЬНОМ ФАЗНОМ НАПРЯЖЕНИИ 220 В? /3, п. 1.7.79/",
  "answ": [
    {"option": "0,8 с."},
    {"option": "0,4 с."},
    {"option": "0,2 с."},
    {"option": "0,1 с."}
  ],
  "ans": 2
},
{
    "question": "КАКИМ ДОЛЖНО БЫТЬ НАИБОЛЬШЕЕ ДОПУСТИМОЕ ВРЕМЯ ЗАЩИТНОГО АВТОМАТИЧЕСКОГО ОТКЛЮЧЕНИЯ ДЛЯ СИСТЕМЫ TN ПРИ НОМИНАЛЬНОМ ФАЗНОМ НАПРЯЖЕНИИ 380 В? /3, п. 1.7.79/",
    "answ": [
      {"option": "0,8 с."},
      {"option": "0,4 с."},
      {"option": "0,2 с."},
      {"option": "0,1 с."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИМ ДОЛЖНО БЫТЬ НАИБОЛЬШЕЕ ДОПУСТИМОЕ ВРЕМЯ ЗАЩИТНОГО АВТОМАТИЧЕСКОГО ОТКЛЮЧЕНИЯ ДЛЯ СИСТЕМЫ TN ПРИ НОМИНАЛЬНОМ ФАЗНОМ НАПРЯЖЕНИИ БОЛЕЕ 380 В? /3, п. 1.7.79/",
    "answ": [
      {"option": "0,8 с."},
      {"option": "0,4 с."},
      {"option": "0,2 с."},
      {"option": "0,1 с."}
    ],
    "ans": 2
  },
  {
    "question": "СВЕТИЛЬНИКИ ОБЩЕГО ОСВЕЩЕНИЯ КАКОГО КЛАССА ЗАЩИТЫ МОГУТ УСТАНАВЛИВАТЬСЯ НА ВЫСОТЕ МЕНЕЕ 2,5 М НАД ПОЛОМ ИЛИ ПЛОЩАДКОЙ ОБСЛУЖИВАНИЯ В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ? /3, п. 6.1.14/",
    "answ": [
      {"option": "Класса 0."},
      {"option": "Класса 1 при условии защиты цепи УЗО с током срабатывания до 30 мА."},
      {"option": "Класса 2 или 3."},
      {"option": "Любого из перечисленных выше классов защиты."},
      {"option": "Классов защиты, перечисленных выше в пунктах 2 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "КАК СЛЕДУЕТ РАСПОЛАГАТЬ НУЛЕВЫЕ ПРОВОДНИКИ СЕТИ ОБЩЕГО ПОЛЬЗОВАНИЯ, ВЫПОЛНЕННЫЕ НЕИЗОЛИРОВАННЫМИ ПРОВОДАМИ, ПРИ ИСПОЛЬЗОВАНИИ ИХ ДЛЯ НАРУЖНОГО ОСВЕЩЕНИЯ? /3, п. 6.3.28/",
    "answ": [
      {"option": "Ниже фазных проводов сети общего пользования и фазных проводов сети наружного освещения."},
      {"option": "Выше фазных проводов сети общего пользования и фазных проводов сети наружного освещения."}
    ],
    "ans": 1
  },
  {
    "question": "ДОПУСКАЕТСЯ ЛИ КРЕПИТЬ К КОНСТРУКЦИЯМ ЗДАНИЙ ТРОСЫ ДЛЯ ПОДВЕСКИ СВЕТИЛЬНИКОВ? /3, п. 6.3.36/",
    "answ": [
      {"option": "Да, допускается, при условии наличия амортизаторов тросов."},
      {"option": "Нет, не допускается."}
    ],
    "ans": 1
  },
  {
  "question": "КАКИМ ДОЛЖНО БЫТЬ СЕЧЕНИЕ НУЛЕВЫХ РАБОЧИХ ПРОВОДНИКОВ В ОДНОФАЗНЫХ ЦЕПЯХ В СЕТЯХ НАРУЖНОГО ОСВЕЩЕНИЯ, ПИТАЮЩИХ ОСВЕТИТЕЛЬНЫЕ ПРИБОРЫ С РАЗРЯДНЫМИ ЛАМПАМИ? /3, п. 6.3.36/",
  "answ": [
    {"option": "Сечение нулевых рабочих проводников должно быть меньше фазного."},
    {"option": "Сечение нулевых рабочих проводников должно быть равным фазному."},
    {"option": "Сечение нулевых рабочих проводников должно быть больше фазного."},
    {"option": "Сечение нулевых рабочих проводников должно быть не менее 50% сечения фазных проводников."}
  ],
  "ans": 2
},
{
  "question": "В КАКИХ СЛУЧАЯХ ОСВЕТИТЕЛЬНУЮ АРМАТУРУ ДОПУСКАЕТСЯ ПОДВЕШИВАТЬ НА ПИТАЮЩИХ ПРОВОДАХ? /3, п. 6.6.14/",
  "answ": [
    {"option": "Только в том случае, если осветительная арматура подвешивается на питающих проводах временно, для краткосрочного (не более одного рабочего дня/смены) выполнения работ."},
    {"option": "Только в том случае, если питающие провода предназначены для питания светильников напряжением не выше 50 В."},
    {"option": "Только в том случае, если питающие провода предназначены для этой цели и изготовляются по специальным техническим условиям."},
    {"option": "В случаях, перечисленных выше в пунктах 1 и 2."},
    {"option": "Ни в каких случаях не допускается."}
  ],
  "ans": 3
},
{
  "question": "КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ТРУБОПРОВОДОВ (ВОДОПРОВОД, ОТОПЛЕНИЕ, КАНАЛИЗАЦИЯ) ДО МЕСТА УСТАНОВКИ ВВОДНЫХ УСТРОЙСТВ НА ВВОДЕ В ЗДАНИЯ? /3, п. 7.1.28/",
  "answ": [
    {"option": "Не менее 0,7 м."},
    {"option": "Не менее 1 м."},
    {"option": "Не менее 1,5 м."},
    {"option": "Не менее 2 м."}
  ],
  "ans": 2
},
{
  "question": "С КАКИМ ПЕРСОНАЛОМ ОБЯЗАТЕЛЬНОЙ ФОРМОЙ РАБОТЫ (ПРОФЕССИОНАЛЬНОЙ ПОДГОТОВКИ) ЯВЛЯЕТСЯ ДУБЛИРОВАНИЕ? /1, п. 1.4.5.2/",
  "answ": [
    {"option": "С административно-техническим персоналом."},
    {"option": "С оперативным и оперативно-ремонтным персоналом."},
    {"option": "С ремонтным персоналом."},
    {"option": "С административно-техническим и ремонтным персоналом."}
  ],
  "ans": 2
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К НАДПИСЯМ НА РАСПРЕДЕЛИТЕЛЬНОМ УСТРОЙСТВЕ НАПРЯЖЕНИЕМ ДО 1 кВ ПРИ ЕГО ОБСЛУЖИВАНИИ С ДВУХ СТОРОН? /3, п. 4.1.3/",
  "answ": [
    {"option": "Надписи должны выполняться на лицевой стороне устройства."},
    {"option": "Надписи должны выполняться на лицевой стороне, а также на задней стороне устройства."},
    {"option": "Надписи должны выполняться на лицевой либо на задней стороне устройства."}
  ],
  "ans": 2
},
{
    "question": "КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ПО ВЕРТИКАЛИ ОТ ПРОВОДОВ ВОЗДУШНОЙ ЛИНИИ НАПРЯЖЕНИЕМ ДО 1 кВ ДО ПОВЕРХНОСТИ ЗЕМЛИ В НАСЕЛЁННОЙ МЕСТНОСТИ? /3, п. 2.4.55/",
    "answ": [
      {"option": "Не менее 1 м."},
      {"option": "Не менее 2,5 м."},
      {"option": "Не менее 3 м."},
      {"option": "Не менее 5 м."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЕ МИНИМАЛЬНОЕ РАССТОЯНИЕ ДО ЗЕЛЁНЫХ НАСАЖДЕНИЙ ДОПУСКАЕТСЯ ОТ ИЗОЛИРОВАННЫХ ПРОВОДОВ ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ НАПРЯЖЕНИЕМ 0,4 кВ? /3, п. 2.4.8/",
    "answ": [
      {"option": "Не менее 0,3 м."},
      {"option": "Не менее 0,5 м."},
      {"option": "Не менее 1 м."},
      {"option": "Не менее 1,5 м."}
    ],
    "ans": 2
  },
  {
    "question": "КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ПО ВЕРТИКАЛИ ОТ ПРОВОДОВ ВОЗДУШНОЙ ЛИНИИ НАПРЯЖЕНИЕМ ДО 1 кВ ДО ПРОЕЗЖЕЙ ЧАСТИ УЛИЦЫ? /3, п. 2.4.55/",
    "answ": [
      {"option": "Не менее 1 м."},
      {"option": "Не менее 2,5 м."},
      {"option": "Не менее 3 м."},
      {"option": "Не менее 5 м."}
    ],
    "ans": 4
  },
  {
    "question": "ЧТО ДОЛЖНО БЫТЬ НАНЕСЕНО НА ОПОРАХ ВОЗДУШНОЙ ЛИНИИ (ВЛ) НАПРЯЖЕНИЕМ 0,4 кВ, УСТАНОВЛЕННЫХ НА РАССТОЯНИИ 5 М ДО КАБЕЛЕЙ СВЯЗИ? /3, п. 2.4.7/",
    "answ": [
      {"option": "Порядковый номер опоры."},
      {"option": "Плакаты, на которых указаны расстояния от опоры ВЛ до кабельной линии связи."},
      {"option": "Ширина охранной зоны и телефон владельца ВЛ."},
      {"option": "Надписи, перечисленные выше в пунктах 1 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "ЧТО ДОЛЖНО БЫТЬ НАНЕСЕНО НА ОПОРАХ ВОЗДУШНОЙ ЛИНИИ (ВЛ) НАПРЯЖЕНИЕМ ДО 1 кВ, УСТАНОВЛЕННЫХ НА РАССТОЯНИИ МЕНЕЕ 4 М ДО КАБЕЛЕЙ СВЯЗИ? /3, п. 2.4.7/",
    "answ": [
      {"option": "Порядковый номер опоры."},
      {"option": "Плакаты, на которых указаны расстояния от опоры ВЛ до кабельной линии связи."},
      {"option": "Ширина охранной зоны и телефон владельца ВЛ."},
      {"option": "Надписи, перечисленные выше в пунктах 1 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "ЧТО СЛЕДУЕТ ПОНИМАТЬ ПОД ПРЯМЫМ ПРИКОСНОВЕНИЕМ В ЭЛЕКТРОУСТАНОВКАХ? /3, п. 1.7.11/",
    "answ": [
      {"option": "Электрический контакт людей с токоведущими частями, находящимися под напряжением."},
      {"option": "Электрический контакт людей с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции."},
      {"option": "Электрический контакт людей с токоведущими частями, находящимися под напряжением или с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции."}
    ],
    "ans": 1
  },
  {
    "question": "НА КАКОЙ ВЫСОТЕ ОТ ПОЛА РЕКОМЕНДУЕТСЯ УСТАНАВЛИВАТЬ ИЗМЕРИТЕЛЬНЫЕ ПРИБОРЫ В РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВАХ НАПРЯЖЕНИЕМ ДО 1000 В? /3, п. 4.1.14/",
    "answ": [
      {"option": "Чтобы шкала каждого из приборов находилась на высоте не менее 700 мм от пола."},
      {"option": "Чтобы шкала каждого из приборов находилась на высоте от 700 до 1500 мм от пола."},
      {"option": "Чтобы шкала каждого из приборов находилась на высоте 1000–1800 мм от пола."}
    ],
    "ans": 3
  },
  {
    "question": "ДОПУСКАЕТСЯ ЛИ ИСПОЛЬЗОВАНИЕ ТРУБОПРОВОДОВ ЦЕНТРАЛЬНОГО ОТОПЛЕНИЯ В КАЧЕСТВЕ ЕСТЕСТВЕННЫХ ЗАЗЕМЛИТЕЛЕЙ? /3, п. 1.7.110/",
    "answ": [
      {"option": "Да, допускается."},
      {"option": "Нет, не допускается."}
    ],
    "ans": 2
  },
  {
    "question": "КАКИЕ ПРОВОДА (ШНУРЫ) ДОЛЖНЫ ПРИМЕНЯТЬСЯ ДЛЯ ПРИСОЕДИНЕНИЯ НАСТОЛЬНЫХ СВЕТИЛЬНИКОВ К СЕТИ? /3, п. 6.6.17/",
    "answ": [
      {"option": "Шнуры и провода с гибкими медными жилами сечением не менее 0,5 мм²."},
      {"option": "Шнуры и провода с гибкими медными жилами сечением не менее 0,75 мм²."},
      {"option": "Шнуры и провода с гибкими медными жилами сечением не менее 1 мм²."},
      {"option": "Шнуры и провода с гибкими медными жилами сечением не менее 1,5 мм²."}
    ],
    "ans": 2
  },
  {
    "question": "ЧТО СЛЕДУЕТ ПОНИМАТЬ ПОД КОСВЕННЫМ ПРИКОСНОВЕНИЕМ В ЭЛЕКТРОУСТАНОВКАХ? /3, п. 1.7.12/",
    "answ": [
      {"option": "Электрический контакт людей с токоведущими частями, находящимися под напряжением."},
      {"option": "Электрический контакт людей с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции."},
      {"option": "Электрический контакт людей с токоведущими частями, находящимися под напряжением или с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции."}
    ],
    "ans": 2
  },
  {
  "question": "КАКОЕ СЕЧЕНИЕ ДОЛЖЕН ИМЕТЬ СТАЛЬНОЙ ЗАЗЕМЛЯЮЩИЙ ПРОВОДНИК, ПРИСОЕДИНЯЮЩИЙ ЗАЗЕМЛИТЕЛЬ РАБОЧЕГО ЗАЗЕМЛЕНИЯ К ГЛАВНОЙ ЗАЗЕМЛЯЮЩЕЙ ШИНЕ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В? /3, п. 1.7.117/",
  "answ": [
    {"option": "Не менее 10 мм²."},
    {"option": "Не менее 16 мм²."},
    {"option": "Не менее 75 мм²."}
  ],
  "ans": 3
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ ПРИМЕНЯТЬ УСТРОЙСТВО ЗАЩИТНОГО ОТКЛЮЧЕНИЯ, РЕАГИРУЮЩЕЕ НА ДИФФЕРЕНЦИАЛЬНЫЙ ТОК, В ЧЕТЫРЕХПРОВОДНЫХ ТРЕХФАЗНЫХ ЦЕПЯХ (СИСТЕМА TN-C)? /3, п. 1.7.80/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 2
},
{
  "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО ОБЕСПЕЧИВАЕТСЯ ПРОВЕРКА СООТВЕТСТВИЯ СХЕМ ЭЛЕКТРОСНАБЖЕНИЯ ФАКТИЧЕСКИМ ЭКСПЛУАТАЦИОННЫМ С ОТМЕТКОЙ НА НИХ О ПРОВЕРКЕ? /1, п. 1.2.6/",
  "answ": [
    {"option": "Не реже 1 раза в год."},
    {"option": "Не реже одного раза в 2 года."},
    {"option": "Не реже одного раза в 3 года."},
    {"option": "Не реже одного раза в 5 лет."}
  ],
  "ans": 1
},
{
  "question": "КАКОЕ СЕЧЕНИЕ ДОЛЖЕН ИМЕТЬ МЕДНЫЙ ЗАЗЕМЛЯЮЩИЙ ПРОВОДНИК, ПРИСОЕДИНЯЮЩИЙ ЗАЗЕМЛИТЕЛЬ РАБОЧЕГО ЗАЗЕМЛЕНИЯ К ГЛАВНОЙ ЗАЗЕМЛЯЮЩЕЙ ШИНЕ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В? /3, п. 1.7.117/",
  "answ": [
    {"option": "Не менее 10 мм²."},
    {"option": "Не менее 16 мм²."},
    {"option": "Не менее 75 мм²."}
  ],
  "ans": 1
},
{
  "question": "КАКОЕ СЕЧЕНИЕ ДОЛЖЕН ИМЕТЬ АЛЮМИНИЕВЫЙ ЗАЗЕМЛЯЮЩИЙ ПРОВОДНИК, ПРИСОЕДИНЯЮЩИЙ ЗАЗЕМЛИТЕЛЬ РАБОЧЕГО ЗАЗЕМЛЕНИЯ К ГЛАВНОЙ ЗАЗЕМЛЯЮЩЕЙ ШИНЕ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В? /3, п. 1.7.117/",
  "answ": [
    {"option": "Не менее 10 мм²."},
    {"option": "Не менее 16 мм²."},
    {"option": "Не менее 75 мм²."}
  ],
  "ans": 2
},
{
  "question": "В КАКОМ СЛУЧАЕ НА РУКОВОДИТЕЛЯ ПОТРЕБИТЕЛЯ МОЖЕТ БЫТЬ ВОЗЛОЖЕНА ОТВЕТСТВЕННОСТЬ ЗА БЕЗОПАСНУЮ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВОК? /1, п. 1.2.4/",
  "answ": [
    {"option": "Если Потребитель не занимается производственной деятельностью."},
    {"option": "Если электрохозяйство Потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительные установки, переносное электрооборудование с номинальным напряжением не выше 380 В."},
    {"option": "Если имеется письменное согласование с местным органом Госэнергонадзора."},
    {"option": "При соблюдении всех вышеперечисленных условий."},
    {"option": "При соблюдении условий, перечисленных выше в пунктах 1 и 2."}
  ],
  "ans": 4
},
{
  "question": "КАКОЙ СРОК ОСМОТРА УСТАНОВЛЕН ДЛЯ ГЛАВНЫХ ПОВЫШАЮЩИХ ТРАНСФОРМАТОРОВ ПОДСТАНЦИЙ ЭЛЕКТРОУСТАНОВОК С ПОСТОЯННЫМ ДЕЖУРСТВОМ ПЕРСОНАЛА? /1, п. 2.1.34/",
  "answ": [
    {"option": "1 раз в сутки."},
    {"option": "1 раз в неделю."},
    {"option": "1 раз в 2 недели."},
    {"option": "1 раз в месяц."}
  ],
  "ans": 1
},
{
  "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО ОСУЩЕСТВЛЯЕТСЯ КОНТРОЛЬ ЗАМЕРОВ ПОКАЗАТЕЛЕЙ КАЧЕСТВА ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ? /1, п. 1.2.6/",
  "answ": [
    {"option": "Не реже 1 раза в год."},
    {"option": "Не реже одного раза в 2 года."},
    {"option": "Не реже одного раза в 3 года."},
    {"option": "Не реже одного раза в 5 лет."}
  ],
  "ans": 2
},
{
  "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО ОБЕСПЕЧИВАЕТСЯ ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА? /1, п. 1.2.6/",
  "answ": [
    {"option": "Не реже 1 раза в год."},
    {"option": "Не реже одного раза в 2 года."},
    {"option": "Не реже одного раза в 3 года."},
    {"option": "Не реже одного раза в 5 лет."}
  ],
  "ans": 4
},
{
  "question": "КТО МОЖЕТ БЫТЬ НАЗНАЧЕН ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В? /1, п.п. 1.2.3, 1.2.7/",
  "answ": [
    {"option": "Работник из числа руководителей и специалистов, имеющий группу II по электробезопасности."},
    {"option": "Работник из числа руководителей и специалистов, имеющий группу не ниже III по электробезопасности."},
    {"option": "Работник из числа руководителей и специалистов, имеющий группу не ниже IV по электробезопасности."},
    {"option": "Работник из числа руководителей и специалистов, имеющий группу не ниже V по электробезопасности."}
  ],
  "ans": 3
},
{
  "question": "ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РУКОВОДИТЕЛИ И СПЕЦИАЛИСТЫ ТЕХНОЛОГИЧЕСКИХ СЛУЖБ? /1, п. 1.2.9/",
  "answ": [
    {"option": "За нарушения в работе электроустановки, произошедшие по их вине, а также из‑за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий."},
    {"option": "За нарушения в работе оборудования, вызванные низким качеством ремонта."},
    {"option": "За нарушения в эксплуатации электротехнологического оборудования, а также за неправильную ликвидацию нарушений в работе электроустановок на обслуживаемом участке."},
    {"option": "За всё перечисленное выше."},
    {"option": "За перечисленное выше в пунктах 1 и 2."}
  ],
  "ans": 3
},
{
  "question": "КТО ДОЛЖЕН ПРОВОДИТЬ КОМПЛЕКСНОЕ ОПРОБОВАНИЕ ЭЛЕКТРОУСТАНОВКИ ПРИ ПРИЁМКЕ ЕЁ В ЭКСПЛУАТАЦИЮ? /1, п. 1.3.4/",
  "answ": [
    {"option": "Подрядчик (генподрядчик)."},
    {"option": "Подрядчик (генподрядчик) с привлечением персонала заказчика."},
    {"option": "Заказчик."}
  ],
  "ans": 3
},
{
  "question": "КТО ДОЛЖЕН ПРОВОДИТЬ ПРИЁМОСДАТОЧНЫЕ ИСПЫТАНИЯ ОБОРУДОВАНИЯ ЭЛЕКТРОУСТАНОВКИ ПРИ ПРИЁМКЕ ЕЁ В ЭКСПЛУАТАЦИЮ? /1, п. 1.3.4/",
  "answ": [
    {"option": "Подрядчик (генподрядчик)."},
    {"option": "Подрядчик (генподрядчик) с привлечением персонала заказчика."},
    {"option": "Заказчик."}
  ],
  "ans": 2
},
{
  "question": "КТО ДОЛЖЕН ПРОВОДИТЬ ПУСКОНАЛАДОЧНЫЕ ИСПЫТАНИЯ ОТДЕЛЬНЫХ СИСТЕМ ЭЛЕКТРОУСТАНОВКИ ПРИ ПРИЁМКЕ ЕЁ В ЭКСПЛУАТАЦИЮ? /1, п. 1.3.4/",
  "answ": [
    {"option": "Подрядчик (генподрядчик)."},
    {"option": "Подрядчик (генподрядчик) с привлечением персонала заказчика."},
    {"option": "Заказчик."}
  ],
  "ans": 2
},
{
  "question": "ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РУКОВОДИТЕЛИ И СПЕЦИАЛИСТЫ ЭНЕРГЕТИЧЕСКОЙ СЛУЖБЫ? /1, п. 1.2.9/ (дублируется по смыслу с первым фото)",
  "answ": [
    {"option": "За нарушения в работе электроустановки, произошедшие по их вине, а также из‑за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий."},
    {"option": "За нарушения в работе оборудования, вызванные низким качеством ремонта."},
    {"option": "За нарушения в эксплуатации электротехнологического оборудования, а также за неправильную ликвидацию нарушений в работе электроустановок на обслуживаемом участке."},
    {"option": "За всё перечисленное выше."},
    {"option": "За перечисленное выше в пунктах 1 и 2."}
  ],
  "ans": 3
},
{
    "question": "КАКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ДОЛЖНЫ ИМЕТЬ РУКОВОДИТЕЛИ, В НЕПОСРЕДСТВЕННОМ ПОДЧИНЕНИИ КОТОРЫХ НАХОДИТСЯ ЭЛЕКТРОТЕХНОЛОГИЧЕСКИЙ ПЕРСОНАЛ? /1, п. 1.4.3/",
    "answ": [
      {"option": "Не ниже III."},
      {"option": "Не ниже IV."},
      {"option": "Не ниже V."},
      {"option": "Не ниже, чем у подчиненного персонала."}
    ],
    "ans": 4
  },
  {
    "question": "В КАКИХ СЛУЧАЯХ РУКОВОДИТЕЛЬ ПОТРЕБИТЕЛЯ МОЖЕТ НАЗНАЧИТЬ ОТВЕТСТВЕННЫХ ЗА ЭЛЕКТРО- ХОЗЯЙСТВО СТРУКТУРНЫХ ПОДРАЗДЕЛЕНИЙ (ФИЛИАЛОВ)? /1, п. 1.2.8/",
    "answ": [
      {"option": "По представлению ответственного за электрохозяйство."},
      {"option": "По представлению местного органа Госэнергонадзора."},
      {"option": "По представлению руководства структурного подразделения (филиала)."},
      {"option": "По собственному усмотрению."}
    ],
    "ans": 3
  },
  {
    "question": "КАКИЕ ДОКУМЕНТЫ ОПРЕДЕЛЯЮТ ВЗАИМООТНОШЕНИЕ И РАСПРЕДЕЛЕНИЕ ОБЯЗАННОСТЕЙ МЕЖДУ ОТВЕТСТВЕННЫМИ ЗА ЭЛЕКТРОХОЗЯЙСТВО СТРУКТУРНЫХ ПОДРАЗДЕЛЕНИЙ И ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО ПОТРЕБИТЕЛЯ? /1, п. 1.2.8/",
    "answ": [
      {"option": "Должностные инструкции."},
      {"option": "Производственные инструкции."},
      {"option": "Инструкции по охране труда."},
      {"option": "Все перечисленные выше инструкции."}
    ],
    "ans": 1
  },
  {
    "question": "С КАКИМ ПЕРСОНАЛОМ ОБЯЗАТЕЛЬНОЙ ФОРМОЙ РАБОТЫ (ПРОФЕССИОНАЛЬНОЙ ПОДГОТОВКИ) ЯВЛЯЕТСЯ ДУБЛИРОВАНИЕ? /1, п. 1.4.5.2/",
    "answ": [
      {"option": "С административно-техническим персоналом."},
      {"option": "С оперативным и оперативно-ремонтным персоналом."},
      {"option": "С ремонтным персоналом."},
      {"option": "С административно-техническим и ремонтным персоналом."}
    ],
    "ans": 2
  },
  {
    "question": "МОЖЕТ ЛИ ОБУЧАЕМЫЙ ВО ВРЕМЯ ПРОХОЖДЕНИЯ ДУБЛИРОВАНИЯ ПРОИЗВОДИТЬ ОПЕРАТИВНЫЕ ПЕРЕКЛЮЧЕНИЯ? /1, п. 1.4.18/",
    "answ": [
      {"option": "Нет, не может."},
      {"option": "Да, может, только с разрешения и под надзором обучающего."}
    ],
    "ans": 2
  },
  {
  "question": "ПРИ КАКОМ УСЛОВИИ У ПОТРЕБИТЕЛЯ МОЖНО НЕ НАЗНАЧАТЬ ЗАМЕЩАЮЩЕГО ОТВЕТСТВЕННОГО ЗА ЭЛЕКТРОХОЗЯЙСТВО? /1, п. 1.2.3/",
  "answ": [
    {"option": "Если установленная мощность электроустановок Потребителя не превышает 3 кВА."},
    {"option": "Если установленная мощность электроустановок Потребителя не превышает 5 кВА."},
    {"option": "Если установленная мощность электроустановок Потребителя не превышает 7 кВА."},
    {"option": "Если установленная мощность электроустановок Потребителя не превышает 10 кВА."}
  ],
  "ans": 4
},
{
  "question": "ОБЯЗАТЕЛЬНО ЛИ У ПОТРЕБИТЕЛЕЙ, УСТАНОВЛЕННАЯ МОЩНОСТЬ ЭЛЕКТРОУСТАНОВОК КОТОРЫХ 5 КВА, НАЗНАЧАТЬ ЗАМЕЩАЮЩЕГО ОТВЕТСТВЕННОГО ЗА ЭЛЕКТРОХОЗЯЙСТВО? /1, п. 1.2.3/",
  "answ": [
    {"option": "Да, обязательно."},
    {"option": "Нет, не обязательно."}
  ],
  "ans": 2
},
{
  "question": "КАКОЙ ДОКУМЕНТ ВОЗЛАГАЕТ ОТВЕТСТВЕННОСТЬ ЗА БЕЗОПАСНУЮ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВОК НА РУКОВОДИТЕЛЯ ПОТРЕБИТЕЛЯ? /1, п. 1.2.4/",
  "answ": [
    {"option": "Приказ организации о возложении ответственности."},
    {"option": "Заявление-обязательство, согласованное с местным органом Госэнергонадзора."},
    {"option": "Документ об отсутствии у Потребителя электроустановок напряжением выше 380 В, подтверждающий право возложения ответственности на руководителя Потребителя."}
  ],
  "ans": 2
},
{
  "question": "В КАКОМ СЛУЧАЕ РУКОВОДИТЕЛЬ ПОТРЕБИТЕЛЯ МОЖЕТ ОСВОБОДИТЬ ОТ СТАЖИРОВКИ РАБОТНИКА, ПЕРЕХОДЯЩЕГО ИЗ ОДНОГО ЦЕХА В ДРУГОЙ, ЕСЛИ ХАРАКТЕР ЕГО РАБОТЫ И ТИП ОБОРУДОВАНИЯ НЕ МЕНЯЕТСЯ? /1, п. 1.4.12/",
  "answ": [
    {"option": "Если работник имеет стаж по специальности не менее 1 года."},
    {"option": "Если работник имеет стаж по специальности не менее 2 лет."},
    {"option": "Если работник имеет стаж по специальности не менее 3 лет."},
    {"option": "Если работник имеет стаж по специальности не менее 5 лет."},
    {"option": "Освобождение от стажировки не допускается."}
  ],
  "ans": 3
},
{
  "question": "ЧТО УКАЗЫВАЕТСЯ РУКОВОДИТЕЛЕМ ПОТРЕБИТЕЛЯ В ДОКУМЕНТЕ, ОПРЕДЕЛЯЮЩЕМ ДОПУСК РАБОТНИКА К СТАЖИРОВКЕ? /1, п. 1.4.12/",
  "answ": [
    {"option": "1. Календарные сроки стажировки."},
    {"option": "2. Фамилии работников, ответственных за проведение стажировки."},
    {"option": "3. Программа стажировки."},
    {"option": "4. Указывается всё вышеперечисленное."},
    {"option": "5. Указывается перечисленное выше в пунктах 1 и 2."}
  ],
  "ans": 5
},
{
    "question": "НА КАКИЕ ВИДЫ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ СОСТАВЛЯЮТСЯ ГОДОВЫЕ ГРАФИКИ ИХ ВЫПОЛНЕНИЯ? /1, п. 1.6.3/",
    "answ": [
      {"option": "На все виды ремонтов основного оборудования электроустановок."},
      {"option": "На работы по техническому перевооружению."},
      {"option": "На работы по реконструкции электроустановок."},
      {"option": "На все вышеперечисленные работы."},
      {"option": "На работы, перечисленные выше в пунктах 1 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЕ ИЗ ПЕРЕЧИСЛЕННЫХ МЕРОПРИЯТИЙ ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ДО ВЫВОДА ОСНОВНОГО ОБОРУДОВАНИЯ ЭЛЕКТРОУСТАНОВОК В КАПИТАЛЬНЫЙ РЕМОНТ? /1, п. 1.6.9/",
    "answ": [
      {"option": "Составление ведомости объёма работ и сметы, уточняемой после вскрытия и осмотра оборудования, а также графика ремонтных работ."},
      {"option": "Заготовление согласно ведомостям объёма работ необходимых материалов и запасных частей."},
      {"option": "Составление и утверждение технической документации на работы в период капитального ремонта."},
      {"option": "Все вышеуказанные мероприятия."},
      {"option": "Мероприятия, перечисленные выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЕ ИЗ ПЕРЕЧИСЛЕННЫХ МЕРОПРИЯТИЙ ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ДО ВЫВОДА ОСНОВНОГО ОБОРУДОВАНИЯ ЭЛЕКТРОУСТАНОВОК В КАПИТАЛЬНЫЙ РЕМОНТ? /1, п. 1.6.9/",
    "answ": [
      {"option": "Укомплектование и приведение в исправное состояние инструмента, приспособлений, запасного оборудования и подъёмно‑транспортных механизмов."},
      {"option": "Подготовка рабочих мест для ремонта, производство планировки площадки с указанием размещения частей и деталей."},
      {"option": "Укомплектование и инструктаж ремонтных бригад."},
      {"option": "Все вышеуказанные мероприятия."},
      {"option": "Мероприятия, перечисленные выше в пунктах 1 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ ДОКУМЕНТЫ ОПРЕДЕЛЯЮТ ПЕРИОДИЧНОСТЬ РЕМОНТА ЭЛЕКТРООБОРУДОВАНИЯ У ПОТРЕБИТЕЛЯ? /1, п. 1.6.5/",
    "answ": [
      {"option": "Правила технической эксплуатации электроустановок потребителей."},
      {"option": "Действующие отраслевые нормы."},
      {"option": "Указания заводов‑изготовителей."},
      {"option": "Все перечисленные выше документы."},
      {"option": "Документы, перечисленные выше в пунктах 2 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЙ ДОКУМЕНТ ОФОРМЛЯЕТСЯ ПОСЛЕ ВЫПОЛНЕНИЯ КАПИТАЛЬНОГО РЕМОНТА ОСНОВНОГО ЭЛЕКТРООБОРУДОВАНИЯ У ПОТРЕБИТЕЛЯ? /1, п. 1.6.14/",
    "answ": [
      {"option": "Акт с приложением технической документации по ремонту."},
      {"option": "Паспорт оборудования."},
      {"option": "Специальный ремонтный журнал."}
    ],
    "ans": 1
  },
  {
    "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПЕРЕСМАТРИВАТЬСЯ ПЕРЕЧНИ ТЕХНИЧЕСКОЙ ДОКУМЕНТАЦИИ У КАЖДОГО ПОТРЕБИТЕЛЯ? /1, п. 1.8.2/",
    "answ": [
      {"option": "Не реже 1 раза в год."},
      {"option": "Не реже 1 раза в 2 года."},
      {"option": "Не реже 1 раза в 3 года."},
      {"option": "Не реже 1 раза в 5 лет."}
    ],
    "ans": 3
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ДОЛЖНА БЫТЬ УСТАНОВЛЕНА В ОРГАНИЗАЦИИ НА СООТВЕТСТВИЕ ЭЛЕКТРИЧЕСКИХ СХЕМ ФАКТИЧЕСКИМ ЭКСПЛУАТАЦИОННЫМ? /1, п. 1.8.5/",
    "answ": [
      {"option": "Не реже 1 раза в год."},
      {"option": "Не реже 1 раза в 2 года."},
      {"option": "Не реже 1 раза в 3 года."},
      {"option": "Не реже 1 раза в 5 лет."}
    ],
    "ans": 2
  },
  {
    "question": "В КАКИХ СЛУЧАЯХ РАБОТНИКИ ПРОХОДЯТ ПЕРВИЧНУЮ ПРОВЕРКУ ЗНАНИЙ? /1, п. 1.4.19/",
    "answ": [
      {"option": "При первом поступлении на работу, связанную с обслуживанием электроустановок."},
      {"option": "При перерыве в проверке знаний более 3-х лет."},
      {"option": "При назначении или переводе на другую работу, если новые обязанности требуют дополнительных знаний норм и правил."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 2."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ПРОСМОТРА ОПЕРАТИВНОЙ ДОКУМЕНТАЦИИ АДМИНИСТРАТИВНО-ТЕХНИЧЕСКИМ ПЕРСОНАЛОМ УСТАНОВЛЕНА ДЛЯ ОРГАНИЗАЦИИ? /1, п. 1.8.10/",
    "answ": [
      {"option": "В установленные в организации сроки, но не реже 1 раза в месяц."},
      {"option": "В установленные в организации сроки, но не реже 1 раза в 2 месяца."},
      {"option": "В установленные в организации сроки, но не реже 1 раза в 3 месяца."},
      {"option": "В установленные в организации сроки, но не реже 1 раза в полгода."}
    ],
    "ans": 1
  },
  {
    "question": "ПРИ КАКОМ ИЗ ПЕРЕЧИСЛЕННЫХ УСЛОВИЙ НЕ ДОПУСКАЕТСЯ ПАРАЛЛЕЛЬНАЯ РАБОТА ТРАНСФОРМАТОРОВ? /1, п. 2.1.19/",
    "answ": [
      {"option": "Группы соединений обмоток одинаковы."},
      {"option": "Соотношение мощностей трансформаторов 1:3."},
      {"option": "Коэффициенты трансформации отличаются на 1%."},
      {"option": "Напряжение короткого замыкания отличаются на 5%."}
    ],
    "ans": 3
  },
  {
    "question": "ПРИ КАКОМ УСЛОВИИ НЕ ДОПУСКАЕТСЯ ПАРАЛЛЕЛЬНАЯ РАБОТА ТРАНСФОРМАТОРОВ? /1, п. 2.1.19/",
    "answ": [
      {"option": "Группы соединений обмоток одинаковы."},
      {"option": "Соотношение мощностей трансформаторов 1:3."},
      {"option": "Коэффициенты трансформации отличаются на 0.3%."},
      {"option": "Напряжения короткого замыкания отличаются на 7%."}
    ],
    "ans": 3
  },
  {
    "question": "ПРИ КАКОМ ИЗ ПЕРЕЧИСЛЕННЫХ УСЛОВИЙ ДОПУСКАЕТСЯ ПАРАЛЛЕЛЬНАЯ РАБОТА ТРАНСФОРМАТОРОВ? /1, п. 2.1.19/",
    "answ": [
      {"option": "Группы соединений обмоток одинаковы."},
      {"option": "Соотношение мощностей трансформаторов 1:3."},
      {"option": "Коэффициенты трансформации отличаются на 0.2%."},
      {"option": "Напряжения короткого замыкания отличаются на 5%."},
      {"option": "При всех вышеперечисленных условиях."}
    ],
    "ans": 5
  },
  {
    "question": "ПРИ КАКОМ ИЗ ПЕРЕЧИСЛЕННЫХ УСЛОВИЙ НЕ ДОПУСКАЕТСЯ ПАРАЛЛЕЛЬНАЯ РАБОТА ТРАНСФОРМАТОРОВ? /1, п. 2.1.19/",
    "answ": [
      {"option": "Группы соединений обмоток одинаковы."},
      {"option": "Соотношение мощностей трансформаторов 1:2."},
      {"option": "Коэффициенты трансформации отличаются на 0.4%."},
      {"option": "Напряжения короткого замыкания отличаются на 8%."}
    ],
    "ans": 2
  },
  {
    "question": "КАКОЙ СРОК ОСМОТРА УСТАНОВЛЕН ДЛЯ ТРАНСФОРМАТОРОВ ЭЛЕКТРОУСТАНОВОК БЕЗ ПОСТОЯННОГО ДЕЖУРСТВА? /1, п. 2.1.34/",
    "answ": [
      {"option": "1 раз в сутки."},
      {"option": "1 раз в неделю."},
      {"option": "1 раз в 2 недели."},
      {"option": "1 раз в месяц."}
    ],
    "ans": 4
  },
  {
    "question": "МОЖЕТ ЛИ РУКОВОДИТЕЛЬ ПОТРЕБИТЕЛЯ ВОЗЛОЖИТЬ НА СЕБЯ ОТВЕТСТВЕННОСТЬ ЗА БЕЗОПАСНУЮ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВОК ПРИ НАЛИЧИИ У ПОТРЕБИТЕЛЯ ПЕРЕНОСНОГО ЭЛЕКТРООБОРУДОВАНИЯ НОМИНАЛЬНЫМ НАПРЯЖЕНИЕМ ВЫШЕ 380 В? /1, п. 1.2.4/",
    "answ": [
      {"option": "Да, может, в любом случае."},
      {"option": "Да, может, если имеет письменное согласование с местным органом Госэнергонадзора."},
      {"option": "Нет, не может."}
    ],
    "ans": 3
  },
  {
  "question": "ДОПУСКАЕТСЯ ЛИ ОТКРЫТАЯ УСТАНОВКА ПУСКО-РЕГУЛИРУЮЩИХ АППАРАТОВ ЗАЩИТЫ БЕЗ ЗАЩИТНЫХ КОЖУХОВ В ЩИТОВЫХ ПОМЕЩЕНИЯХ? /1, п. 2.2.4/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 1
},
{
  "question": "КТО УСТАНАВЛИВАЕТ ПЕРИОДИЧНОСТЬ ТЕКУЩИХ РЕМОНТОВ ТРАНСФОРМАТОРОВ? /1, п. 2.1.35/",
  "answ": [
    {"option": "Руководитель Потребителя."},
    {"option": "Ответственный за электрохозяйство организации."},
    {"option": "Технический руководитель Потребителя."},
    {"option": "Руководитель энергетической службы организации."}
  ],
  "ans": 3
},
{
  "question": "КАКОЙ НЕСНИЖАЕМЫЙ ЗАПАС ИЗОЛЯЦИОННОГО МАСЛА ДОЛЖНА ИМЕТЬ ОРГАНИЗАЦИЯ, ИМЕЮЩАЯ НА БАЛАНСЕ МАСЛОНАПОЛНЕННОЕ ОБОРУДОВАНИЕ? /1, п. 2.1.38/",
  "answ": [
    {"option": "Не менее 100 % объёма наиболее вместимого аппарата."},
    {"option": "Не менее 110 % объёма наиболее вместимого аппарата."},
    {"option": "Не менее 115 % объёма наиболее вместимого аппарата."},
    {"option": "Не менее 125 % объёма наиболее вместимого аппарата."}
  ],
  "ans": 2
},
{
  "question": "В КАКИХ ИЗ ПЕРЕЧИСЛЕННЫХ ПОМЕЩЕНИЙ ДОПУСКАЕТСЯ ОТКРЫТАЯ УСТАНОВКА ПУСКО-РЕГУЛИРУЮЩИХ АППАРАТОВ ЗАЩИТЫ БЕЗ ЗАЩИТНЫХ КОЖУХОВ? /1, п. 2.2.4/",
  "answ": [
    {"option": "1. Электромашинные помещения."},
    {"option": "2. Щитовые помещения."},
    {"option": "3. Помещения станций управления."},
    {"option": "Во всех вышеперечисленных специальных помещениях."},
    {"option": "В помещениях, перечисленных выше в пунктах 1 и 2."}
  ],
  "ans": 4
},
{
  "question": "КАКИМ ОБРАЗОМ ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ПРИСОЕДИНЕНИЕ ЗАЗЕМЛЯЮЩИХ ПРОВОДНИКОВ К ЗАЗЕМЛИТЕЛЮ И ЗАЗЕМЛЯЮЩИМ КОНСТРУКЦИЯМ? /1, п. 2.7.4/",
  "answ": [
    {"option": "Присоединение должно быть выполнено сваркой."},
    {"option": "Присоединение должно быть выполнено болтовым соединением."},
    {"option": "Присоединение должно быть выполнено одним из вышеперечисленных способов."}
  ],
  "ans": 1
},
{
    "question": "КАКИМ ОБРАЗОМ ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ПРИСОЕДИНЕНИЕ ЗАЗЕМЛЯЮЩИХ ПРОВОДНИКОВ К ГЛАВНОМУ ЗАЗЕМЛЯЮЩЕМУ ЗАЖИМУ? /1, п. 2.7.4/",
    "answ": [
      {"option": "Присоединение должно быть выполнено сваркой."},
      {"option": "Присоединение должно быть выполнено болтовым соединением."},
      {"option": "Присоединение должно быть выполнено одним из вышеперечисленных способов."}
    ],
    "ans": 1
  },
  {
    "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖЕН ПРОВОДИТЬСЯ ОСМОТР ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА С ВЫБОРОЧНЫМ ВСКРЫТИЕМ ГРУНТА В МЕСТАХ, НАИБОЛЕЕ ПОДВЕРЖЕННЫХ КОРРОЗИИ? /1, п. 2.7.10/",
    "answ": [
      {"option": "В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 3 года."},
      {"option": "В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 5 лет."},
      {"option": "В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 10 лет."},
      {"option": "В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 12 лет."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ОТКРЫТО ПРОЛОЖЕННЫМ ЗАЗЕМЛЯЮЩИМ ПРОВОДНИКАМ? /1, п. 2.7.7/",
    "answ": [
      {"option": "Проводники должны быть предохранены от коррозии."},
      {"option": "Проводники должны быть окрашены в чёрный цвет."},
      {"option": "Проводники должны быть предохранены от коррозии и окрашены в чёрный цвет."}
    ],
    "ans": 3
  },
  {
    "question": "В КАКОЙ ЦВЕТ ДОЛЖНЫ БЫТЬ ОКРАШЕНЫ ОТКРЫТО ПРОЛОЖЕННЫЕ ЗАЗЕМЛЯЮЩИЕ ПРОВОДНИКИ? /1, п. 2.7.7/",
    "answ": [
      {"option": "В синий."},
      {"option": "В красный."},
      {"option": "В черный."},
      {"option": "В зеленый."}
    ],
    "ans": 3
  },
  {
    "question": "ЧТО ДОЛЖНО БЫТЬ УКАЗАНО НА БИРКАХ СОЕДИНИТЕЛЬНЫХ МУФТ КАБЕЛЬНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ? /1, п. 2.4.5/",
    "answ": [
      {"option": "Напряжение"},
      {"option": "Номер или наименование линии."},
      {"option": "Номер муфты, дата монтажа"},
      {"option": "Все вышеперечисленные сведения"},
      {"option": "Сведения, перечисленные выше в пунктах 1 и 3"}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЕ УСЛОВИЕ ОПРЕДЕЛЯЕТ ЗАМЕНУ ГРАВИЙНОЙ ЗАСЫПКИ МАСЛОПРИЕМНИКОВ ТРАНСФОРМАТОРОВ? /1, п. 2.1.7/",
    "answ": [
      {"option": "Образование на гравийной засыпке твердых отложений от нефтепродуктов толщиной 4 мм."},
      {"option": "Появление на гравийной засыпке растительности."},
      {"option": "Невозможность промывки гравия."},
      {"option": "Все вышеперечисленные условия."},
      {"option": "Условия, перечисленные выше в пунктах 2 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "ОБЯЗАТЕЛЬНА ЛИ ЗАМЕНА ГРАВИЙНОЙ ЗАСЫПКИ МАСЛОПРИЕМНИКОВ ТРАНСФОРМАТОРОВ ПРИ ОБРАЗОВАНИИ НА НЕЙ ТВЕРДЫХ ОТЛОЖЕНИЙ ОТ НЕФТЕПРОДУКТОВ ТОЛЩИНОЙ 4 ММ? /1, п. 2.1.7/",
    "answ": [
      {"option": "Да, обязательна."},
      {"option": "Нет, не обязательна."}
    ],
    "ans": 1
  },
  {
    "question": "В КАКОМ СЛУЧАЕ ТРАНСФОРМАТОР ДОЛЖЕН БЫТЬ АВАРИЙНО ВЫВЕДЕН ИЗ РАБОТЫ? /1, п. 2.1.41/",
    "answ": [
      {"option": "При сильном неравномерном шуме и потрескивании внутри трансформатора."},
      {"option": "При ненормальном и постоянно возрастающем нагреве трансформатора при нагрузке ниже номинальной и нормальной работе устройств охлаждения."},
      {"option": "При выбросе масла из расширителя."},
      {"option": "Во всех перечисленных выше случаях."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "В КАКОМ СЛУЧАЕ ТРАНСФОРМАТОР ДОЛЖЕН БЫТЬ АВАРИЙНО ВЫВЕДЕН ИЗ РАБОТЫ? /1, п. 2.1.41/",
    "answ": [
      {"option": "При течи масла с понижением его уровня ниже уровня масломерного стекла."},
      {"option": "При необходимости немедленной замены масла по результатам лабораторных анализов."},
      {"option": "При необходимости аварийного вывода из работы по результатам диагностического контроля."},
      {"option": "Во всех перечисленных выше случаях."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 2."}
    ],
    "ans": 5
  },
  {
    "question": "ДОПУСКАЕТСЯ ЛИ СТОПРОЦЕНТНАЯ ПЕРЕГРУЗКА ПО ТОКУ МАСЛЯНЫХ ТРАНСФОРМАТОРОВ В АВАРИЙНЫХ РЕЖИМАХ? /1, п. 2.1.21/",
    "answ": [
      {"option": "Да, допускается."},
      {"option": "Да, допускается, при длительности перегрузки не более 45 минут."},
      {"option": "Да, допускается, при длительности перегрузки не более 20 минут."},
      {"option": "Да, допускается, при длительности перегрузки не более 10 минут."},
      {"option": "Нет, не допускается."}
    ],
    "ans": 4
  },
  {
  "question": "КТО ОПРЕДЕЛЯЕТ ПЕРИОДИЧНОСТЬ КАПИТАЛЬНЫХ И ТЕКУЩИХ РЕМОНТОВ ЭЛЕКТРОДВИГАТЕЛЕЙ И ПРИВОДНЫХ МЕХАНИЗМОВ? /1, п. 2.5.18/",
  "answ": [
    {"option": "Руководитель Потребителя."},
    {"option": "Ответственный за электрохозяйство организации."},
    {"option": "Технический руководитель Потребителя."},
    {"option": "Руководитель энергетической службы организации."}
  ],
  "ans": 3
},
{
  "question": "ЧТО ДОЛЖНО БЫТЬ УКАЗАНО (НАНЕСЕНО) НА КАЖДОЙ ТРАНСФОРМАТОРНОЙ ПОДСТАНЦИИ 10/0,4 кВ, НАХОДЯЩЕЙСЯ ЗА ТЕРРИТОРИЕЙ ПОТРЕБИТЕЛЯ? /1, п. 2.1.42/",
  "answ": [
    {"option": "Её наименование."},
    {"option": "Её наименование и адрес владельца."},
    {"option": "Её наименование, адрес и телефон владельца."}
  ],
  "ans": 3
},
{
  "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖЕН ПРОВОДИТЬСЯ ОСМОТР РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ БЕЗ ОТКЛЮЧЕНИЯ НА ОБЪЕКТАХ С ПОСТОЯННЫМ ДЕЖУРСТВОМ ПЕРСОНАЛА? /1, п. 2.2.39/",
  "answ": [
    {"option": "Не реже 1 раза в сутки."},
    {"option": "Не реже 1 раза в неделю."},
    {"option": "Не реже 1 раза в 2 недели."},
    {"option": "Не реже 1 раза в месяц."}
  ],
  "ans": 1
},
{
  "question": "КТО УТВЕРЖДАЕТ ПЕРЕЧЕНЬ РАБОЧИХ СРЕДСТВ ИЗМЕРЕНИЙ (ПРИМЕНЯЕМЫХ ДЛЯ КОНТРОЛЯ ЗА ТЕХНОЛОГИЧЕСКИМИ ПАРАМЕТРАМИ), КОТОРЫЕ МОГУТ БЫТЬ ПЕРЕВЕДЕНЫ В РАЗРЯД ИНДИКАТОРОВ? /1, п. 2.11.8/",
  "answ": [
    {"option": "Руководитель Потребителя."},
    {"option": "Ответственный за электрохозяйство организации."},
    {"option": "Технический руководитель Потребителя."},
    {"option": "Руководитель энергетической службы организации."}
  ],
  "ans": 1
},
{
  "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖЕН ПРОВОДИТЬСЯ ОСМОТР РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ БЕЗ ОТКЛЮЧЕНИЯ НА ОБЪЕКТАХ БЕЗ ПОСТОЯННОГО ДЕЖУРСТВА ПЕРСОНАЛА? /1, п. 2.2.39/",
  "answ": [
    {"option": "Не реже 1 раза в сутки."},
    {"option": "Не реже 1 раза в неделю."},
    {"option": "Не реже 1 раза в 2 недели."},
    {"option": "Не реже 1 раза в месяц."}
  ],
  "ans": 4
},
{
  "question": "КАКОВА ПЕРИОДИЧНОСТЬ ОСМОТРА ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ ПО ВСЕЙ ДЛИНЕ? /1, п. 2.3.8/",
  "answ": [
    {"option": "Не реже 1 раза в 3 месяца."},
    {"option": "Не реже 1 раза в полгода."},
    {"option": "Не реже 1 раза в год."}
  ],
  "ans": 3
},
{
  "question": "НА ЧТО ПРИ ОСМОТРЕ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ ДОЛЖНО БЫТЬ ОБРАЩЕНО ОСОБОЕ ВНИМАНИЕ? /1, п. 2.2.40/",
  "answ": [
    {"option": "На состояние помещений, исправность дверей и окон, отсутствие течи в кровле и межэтажных перекрытиях, наличие и исправность замков."},
    {"option": "На исправность отопления и вентиляции, освещения и сети заземления."},
    {"option": "На наличие средств пожаротушения."},
    {"option": "На всё вышеперечисленное."},
    {"option": "На перечисленное выше в пунктах 2 и 3."}
  ],
  "ans": 4
},
{
  "question": "НА ЧТО ПРИ ОСМОТРЕ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ ДОЛЖНО БЫТЬ ОБРАЩЕНО ОСОБОЕ ВНИМАНИЕ? /1, п. 2.2.40/",
  "answ": [
    {"option": "1. На состояние контактов, рубильников щита низкого напряжения."},
    {"option": "2. На целостность пломб счётчиков."},
    {"option": "3. На состояние изоляции (заспыленность, наличие трещин, разрядов и т.п.)."},
    {"option": "На всё вышеперечисленное."},
    {"option": "На перечисленное выше в пунктах 1 и 3."}
  ],
  "ans": 4
},
{
  "question": "КТО УТВЕРЖДАЕТ ГРАФИК ПЕРИОДИЧЕСКОГО ОСМОТРА ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ? /1, п. 2.3.8/",
  "answ": [
    {"option": "Руководитель Потребителя."},
    {"option": "Ответственный за электрохозяйство Потребителя."},
    {"option": "Технический руководитель Потребителя."},
    {"option": "Руководитель энергетической службы организации."}
  ],
  "ans": 2
},
{
  "question": "НА ЧТО ПРИ ОСМОТРЕ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ ДОЛЖНО БЫТЬ ОБРАЩЕНО ОСОБОЕ ВНИМАНИЕ? /1, п. 2.2.40/",
  "answ": [
    {"option": "1. На наличие испытанных защитных средств."},
    {"option": "2. На укомплектованность медицинской аптечкой."},
    {"option": "3. На уровень и температуру масла, отсутствие течи в аппаратах."},
    {"option": "На всё вышеперечисленное."},
    {"option": "На перечисленное выше в пунктах 1 и 3."}
  ],
  "ans": 4
},
{
    "question": "В КАКИХ СЛУЧАЯХ НЕОБХОДИМО ПРОВЕСТИ ВНЕОЧЕРЕДНЫЕ ОСМОТРЫ ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ? /1, п. 2.3.9/",
    "answ": [
      {"option": "При образовании на проводах и тросах гололеда."},
      {"option": "При пляске проводов."},
      {"option": "Во время ледохода и разлива рек."},
      {"option": "Во всех вышеперечисленных случаях."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "ПРОВОДЯТСЯ ЛИ ВНЕОЧЕРЕДНЫЕ ОСМОТРЫ ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ ПОСЛЕ ЕЕ ОТКЛЮЧЕНИЯ ВЛ РЕЛЕЙНОЙ ЗАЩИТОЙ И УСПЕШНОГО ПОВТОРНОГО ВКЛЮЧЕНИЯ? /1, п. 2.3.9/",
    "answ": [
      {"option": "Да, проводятся."},
      {"option": "Нет, не проводятся."},
      {"option": "Проводятся по мере необходимости."}
    ],
    "ans": 3
  },
  {
    "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ОСМОТРЫ ТРАСС КАБЕЛЕЙ НАПРЯЖЕНИЕМ 0,4 кВ, ПРОЛОЖЕННЫХ В ЗЕМЛЕ? /1, п. 2.4.15/",
    "answ": [
      {"option": "Не реже 1 раза в 3 месяца."},
      {"option": "Не реже 1 раза в 6 месяцев."},
      {"option": "Не реже 1 раза в год."},
      {"option": "Не реже 1 раза в 2 года."}
    ],
    "ans": 3
  },
  {
    "question": "В КАКИХ СЛУЧАЯХ НЕОБХОДИМО ПРОВЕСТИ ВНЕОЧЕРЕДНЫЕ ОСМОТРЫ ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ? /1, п. 2.3.9/",
    "answ": [
      {"option": "При пожарах в зоне трассы воздушной линии электропередачи."},
      {"option": "После сильных бурь, ураганов и других стихийных бедствий."},
      {"option": "После отключения ВЛ релейной защитой и неуспешного автоматического повторного включения."},
      {"option": "Во всех вышеперечисленных случаях."},
      {"option": "В случаях, перечисленных выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "КТО ДОЛЖЕН ПРОИЗВОДИТЬ ОБРЕЗКУ ДЕРЕВЬЕВ, РАСТУЩИХ В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ К ПРОВОДАМ ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ? /1, п. 2.3.17/",
    "answ": [
      {"option": "Организация, в ведении которой находятся насаждения"},
      {"option": "Потребитель, эксплуатирующий воздушную линию электропередачи"}
    ],
    "ans": 2
  },
  {
  "question": "С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ВЫБОРОЧНЫЕ ОСМОТРЫ КАБЕЛЬНЫХ ЛИНИЙ АДМИНИСТРАТИВНО-ТЕХНИЧЕСКИМ ПЕРСОНАЛОМ? /1, п. 2.4.17/",
  "answ": [
    {"option": "Не реже 1 раза в 3 месяца."},
    {"option": "Не реже 1 раза в 6 месяцев."},
    {"option": "Не реже 1 раза в год."},
    {"option": "Не реже 1 раза в 2 года."}
  ],
  "ans": 2
},
{
  "question": "КАКИЕ УСЛОВИЯ ДОЛЖНЫ БЫТЬ ВЫПОЛНЕНЫ ПЕРЕД ПРОВЕДЕНИЕМ ЗЕМЛЯНЫХ РАБОТ ВБЛИЗИ КАБЕЛЬНЫХ ТРАСС? /1, п. 2.4.23/",
  "answ": [
    {"option": "Получение соответствующего разрешения руководства организации, по территории которой проходит кабельная линия."},
    {"option": "Получение соответствующего разрешения руководства организации, эксплуатирующей кабельную линию."},
    {"option": "Наличие плана (схемы) с указанием размещения и глубины заложения кабельной линии."},
    {"option": "Должны быть выполнены все вышеперечисленные условия."},
    {"option": "Должны быть выполнены условия, перечисленные выше в пунктах 1 и 2."}
  ],
  "ans": 4
},
{
  "question": "ЧТО ДОЛЖНО БЫТЬ УСТАНОВЛЕНО НА МЕСТЕ РАСКОПКИ КАБЕЛЬНЫХ ТРАСС? /1, п. 2.4.23/",
  "answ": [
    {"option": "Сигнальные огни или предупреждающие плакаты."},
    {"option": "Сигнальные огни и предупреждающие плакаты."}
  ],
  "ans": 2
},
{
  "question": "НА КАКОМ РАССТОЯНИИ ОТ КАБЕЛЬНОЙ ТРАССЫ МОЖНО ПРОИЗВОДИТЬ РАСКОПКИ ЗЕМЛЕРОЙНЫМИ МАШИНАМИ? /1, п. 2.4.26/",
  "answ": [
    {"option": "Не ближе 1 м от кабеля."},
    {"option": "Не ближе 1.5 м от кабеля."},
    {"option": "Не ближе 2 м от кабеля."}
  ],
  "ans": 1
},
{
  "question": "НА КАКОМ РАССТОЯНИИ ОТ КАБЕЛЬНОЙ ТРАССЫ МОЖНО ПРОИЗВОДИТЬ РАСКОПКИ ЗЕМЛЕРОЙНЫМИ МАШИНАМИ? /1, п. 2.4.26/",
  "answ": [
    {"option": "Не ближе 1 м от кабеля."},
    {"option": "Не ближе 1.5 м от кабеля."},
    {"option": "Не ближе 2 м от кабеля."}
  ],
  "ans": 1
},
{
  "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ВИЗУАЛЬНЫХ ОСМОТРОВ ВИДИМОЙ ЧАСТИ ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА УСТАНОВЛЕНА ДЛЯ ПОТРЕБИТЕЛЯ? /1, п. 2.7.9/",
  "answ": [
    {"option": "Не реже 1 раза в месяц."},
    {"option": "Не реже 1 раза в 3 месяца."},
    {"option": "Не реже 1 раза в 6 месяцев."},
    {"option": "Не реже 1 раза в год."}
  ],
  "ans": 3
},
{
  "question": "В КАКОМ СЛУЧАЕ ДОЛЖНА БЫТЬ ПРОИЗВЕДЕНА ЗАМЕНА ЭЛЕМЕНТОВ ЗАЗЕМЛИТЕЛЯ, НАХОДЯЩЕГОСЯ В ЗЕМЛЕ? /1, п. 2.7.12/",
  "answ": [
    {"option": "Если разрушено более 25% его сечения."},
    {"option": "Если разрушено более 30% его сечения."},
    {"option": "Если разрушено более 40% его сечения."},
    {"option": "Если разрушено более 50% его сечения."}
  ],
  "ans": 4
},
{
  "question": "КАКИЕ СРОКИ ПОВЕРКИ ВСТРОЕННЫХ В ЭНЕРГООБОРУДОВАНИЕ СРЕДСТВ ЭЛЕКТРИЧЕСКИХ ИЗМЕРЕНИЙ УСТАНОВЛЕНЫ ДЛЯ ПОТРЕБИТЕЛЯ? /1, п. 2.11.10/",
  "answ": [
    {"option": "Не реже 1 раза в 6 месяцев."},
    {"option": "Не реже 1 раза в год."},
    {"option": "Сроки поверки должны соответствовать межремонтным интервалам работы оборудования, в котором они установлены."}
  ],
  "ans": 3
},
{
  "question": "КАК ОФОРМЛЯЮТСЯ РЕЗУЛЬТАТЫ КАЛИБРОВКИ СРЕДСТВ УЧЁТА ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ? /1, п. 2.11.11/",
  "answ": [
    {"option": "Актом."},
    {"option": "Протоколом."},
    {"option": "Записью в оперативном журнале."},
    {"option": "Результаты калибровки средств учёта электрической энергии не подлежат какому‑либо оформлению."}
  ],
  "ans": 1
},
{
  "question": "КТО ПРОВОДИТ ЗАМЕНУ И ПОВЕРКУ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ? /1, п. 2.11.16/",
  "answ": [
    {"option": "Энергоснабжающая организация."},
    {"option": "Собственник приборов учёта."},
    {"option": "Собственник приборов учёта по согласованию с энергоснабжающей организацией."}
  ],
  "ans": 3
},
{
  "question": "КАКОЕ УСЛОВИЕ ОПРЕДЕЛЯЕТ ЗАМЕНУ ГРАВИЙНОЙ ЗАСЫПКИ МАСЛОПРИЁМНИКОВ ТРАНСФОРМАТОРОВ? /1, п. 2.1.7/",
  "answ": [
    {"option": "Образование на гравийной засыпке твёрдых отложений от нефтепродуктов толщиной 2 мм."},
    {"option": "Появление на гравийной засыпке растительности."},
    {"option": "Невозможность промывки гравия."},
    {"option": "Все вышеперечисленные условия."},
    {"option": "Условия, перечисленные выше в пунктах 2 и 3."}
  ],
  "ans": 1
},
{
  "question": "КТО ДОЛЖЕН УСТАНАВЛИВАТЬ ПЛОМБЫ НА КРЫШКЕ КОЛОДКИ ЗАЖИМОВ ПОВЕРЕННЫХ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ? /1, п. 2.11.18/",
  "answ": [
    {"option": "Организация, производившая поверку."},
    {"option": "Энергоснабжающая организация."},
    {"option": "Организация, производившая поверку и энергоснабжающая организация."}
  ],
  "ans": 2
},
{
  "question": "КТО ДОЛЖЕН УСТАНАВЛИВАТЬ ПЛОМБЫ НА КРЕПЛЕНИИ КОЖУХОВ ПОВЕРЕННЫХ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ? /1, п. 2.11.18/",
  "answ": [
    {"option": "Организация, производившая поверку."},
    {"option": "Энергоснабжающая организация."},
    {"option": "Организация, производившая поверку и энергоснабжающая организация."}
  ],
  "ans": 1
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ ПРИСОЕДИНЕНИЕ К СЕТИ АВАРИЙНОГО ОСВЕЩЕНИЯ НАГРУЗОК, НЕ ОТНОСЯЩИХСЯ К ЭТОМУ ОСВЕЩЕНИЮ? /1, п. 2.12.4/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Допускается только в исключительных случаях."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 3
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ БЕЗ ПРОВЕРКИ КАБЕЛЬНЫХ ПОДЗЕМНЫХ СООРУЖЕНИЙ НА ЗАГАЗОВАННОСТЬ ПРИСТУПАТЬ К РАБОТЕ В НИХ? /2, п. 37.38/",
  "answ": [
    {"option": "Да, допускается, при условии применения изолирующих органов дыхания средств."},
    {"option": "Да, допускается, при условии обеспечения естественной вентиляции перед началом работы в течение 10–15 минут."},
    {"option": "Да, допускается, в обоих вышеперечисленных случаях."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 4
},
{
  "question": "В КАКИХ СЛУЧАЯХ ПРЕБЫВАНИЕ РАБОТНИКА В ЭЛЕКТРИЧЕСКОМ ПОЛЕ БЕЗ СРЕДСТВ ЗАЩИТЫ НЕДОПУСТИМО? /2, п. 24.4/",
  "answ": [
 {"option": "В электрическом поле с уровнем напряжённости, превышающим 15 кВ/м."},
 {"option": "В электрическом поле с уровнем напряжённости, превышающим 20 кВ/м."},
 {"option": "В электрическом поле с уровнем напряжённости, превышающим 25 кВ/м."},
 {"option": "В электрическом поле с уровнем напряжённости, превышающим 30 кВ/м."}
  ],
  "ans": 3
},
{
  "question": "КАКОВО ДОПУСТИМОЕ ВРЕМЯ ПРЕБЫВАНИЯ РАБОТНИКА В ЭЛЕКТРИЧЕСКОМ ПОЛЕ ПРИ УРОВНЕ НАПРЯЖЁННОСТИ 22 кВ/м? /2, п. 24.4/",
  "answ": [
 {"option": "В течение всего рабочего дня (8 часов)."},
 {"option": "Не более 4 часов."},
 {"option": "Не более 60 минут."},
 {"option": "Не более 30 минут."},
 {"option": "Не более 10 минут."}
  ],
  "ans": 5
},
{
  "question": "КАКОВО ДОПУСТИМОЕ ВРЕМЯ ПРЕБЫВАНИЯ РАБОТНИКА В ЭЛЕКТРИЧЕСКОМ ПОЛЕ ПРИ УРОВНЕ НАПРЯЖЁННОСТИ 4 кВ/м? /2, п. 24.4/",
  "answ": [
 {"option": "В течение всего рабочего дня (8 часов)."},
 {"option": "Не более 4 часов."},
 {"option": "Не более 60 минут."},
 {"option": "Не более 30 минут."},
 {"option": "Не более 10 минут."}
  ],
  "ans": 1
},
{
  "question": "КАКОЙ ДОПУСТИМЫЙ УРОВЕНЬ ОБЩЕГО ВОЗДЕЙСТВИЯ МАГНИТНОГО ПОЛЯ (А/м) УСТАНОВЛЕН ДЛЯ ЧЕЛОВЕКА, НАХОДЯЩЕГОСЯ НА РАБОЧЕМ МЕСТЕ В ТЕЧЕНИЕ РАБОЧЕГО ДНЯ (8 ЧАСОВ)? /2, п. 24.5/",
  "answ": [
 {"option": "80 А/м."},
 {"option": "400 А/м."},
 {"option": "800 А/м."},
 {"option": "1600 А/м."}
  ],
  "ans": 1
},
{
  "question": "КАКОЙ ДОПУСТИМЫЙ УРОВЕНЬ ЛОКАЛЬНОГО ВОЗДЕЙСТВИЯ МАГНИТНОГО ПОЛЯ (А/м) УСТАНОВЛЕН ДЛЯ ЧЕЛОВЕКА, НАХОДЯЩЕГОСЯ НА РАБОЧЕМ МЕСТЕ В ТЕЧЕНИЕ РАБОЧЕГО ДНЯ (8 ЧАСОВ)? /2, п. 24.5/",
  "answ": [
 {"option": "80 А/м."},
 {"option": "100 А/м."},
 {"option": "400 А/м."},
 {"option": "500 А/м."},
 {"option": "800 А/м."}
  ],
  "ans": 5
},
{
  "question": "КОМУ ПРЕДОСТАВЛЕНО ПРАВО ВЫПОЛНЕНИЯ ОПЕРАТИВНЫХ ПЕРЕКЛЮЧЕНИЙ В ЭЛЕКТРОУСТАНОВКАХ? /2, п. 3.1/",
  "answ": [
    {"option": "Оперативному или оперативно-ремонтному персоналу."},
    {"option": "Административно-техническому персоналу."},
    {"option": "Электротехническому персоналу."},
    {"option": "Электротехнологическому персоналу."}
  ],
  "ans": 1
},
{
  "question": "КАКИМ ОБРАЗОМ УСТАНАВЛИВАЕТСЯ ВИД ОПЕРАТИВНОГО ОБСЛУЖИВАНИЯ ЭЛЕКТРОУСТАНОВОК И КОЛИЧЕСТВО РАБОТНИКОВ ОПЕРАТИВНОГО ПЕРСОНАЛА В СМЕНЕ? /2, п. 3.2/",
  "answ": [
    {"option": "Организационно-распорядительным документом организации или обособленного подразделения."},
    {"option": "Должностными и производственными инструкциями, а также инструкциями по охране труда электротехнического персонала организации или обособленного подразделения."},
    {"option": "Убедиться внешним осмотром в исправности кабеля (шнура), его защитной трубки и штепсельной вилки, целости изолированных деталей корпуса, рукоятки и крышек щеткодержателей, защитных кожухов."},
    {"option": "Специальным предписанием местного органа Госэнергонадзора."},
    {"option": "Произвольным образом, по усмотрению ответственного за электрохозяйство организации."}
  ],
  "ans": 1
},
{
  "question": "РАЗРЕШАЕТСЯ ЛИ СОВМЕЩЕНИЕ ОБЯЗАННОСТЕЙ ПРОИЗВОДИТЕЛЯ РАБОТ ИЗ ЧИСЛА КОМАНДИРОВАННОГО ПЕРСОНАЛА, ДОПУСКАЮЩЕГО ПРИ ВЫПОЛНЕНИИ РАБОТ НА ВОЗДУШНЫХ ЛИНИЯХ ЭЛЕКТРОПЕРЕДАЧИ? /2, п. 46.9/",
  "answ": [
    {"option": "Да, разрешается, только на ВЛ напряжением до 1000 В."},
    {"option": "Да, разрешается, только в тех случаях, когда для подготовки рабочего места требуется только проверить отсутствие напряжения и установить переносные заземления на месте работ без оперирования коммутационными аппаратами."},
    {"option": "Нет, не разрешается."}
  ],
  "ans": 2
},
{
  "question": "КАКИМ ОБРАЗОМ РАБОТОДАТЕЛЬ УСТАНАВЛИВАЕТ ДОПОЛНИТЕЛЬНЫЕ ТРЕБОВАНИЯ БЕЗОПАСНОСТИ В ОРГАНИЗАЦИИ? /2, п. 1.2/",
  "answ": [
    {"option": "1.Путём внесения их в соответствующие инструкции по охране труда."},
    {"option": "2.Путём доведения их до персонала в виде распоряжений, указаний."},
    {"option": "3.Путём доведения их до персонала в виде инструктажа."},
    {"option": "4.Путём выполнения всего вышеперечисленного."},
    {"option": "5.Путём выполнения изложенного выше в пунктах 2 и 3."}
  ],
  "ans": 4
},
{
  "question": "КОМУ ПРЕДОСТАВЛЕНО ПРАВО ЕДИНОЛИЧНОГО ОБСЛУЖИВАНИЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 3.2/",
  "answ": [
    {"option": "Работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже III."},
    {"option": "Работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже V."},
    {"option": "Работнику из числа административно-технического персонала, имеющего группу по электробезопасности не ниже V."}
  ],
  "ans": 2
},
{
  "question": "НА КАКОЕ РАССТОЯНИЕ ДОПУСКАЕТСЯ ПРИБЛИЖАТЬСЯ РАБОТНИКАМ К НЕОГРАЖДЁННЫМ ТОКОВЕДУЩИМ ЧАСТЯМ ЭЛЕКТРОУСТАНОВОК, НАХОДЯЩИМСЯ ПОД НАПРЯЖЕНИЕМ 10 кВ? /2, п. 3.3, Таблица №1/",
  "answ": [
    {"option": "Не менее 0,5 м."},
    {"option": "Не менее 0,6 м."},
    {"option": "Не менее 0,7 м."},
    {"option": "Не менее 1 м."}
  ],
  "ans": 2
},
{
  "question": "В КАКОМ СЛУЧАЕ РАБОТНИК ИЗ ЧИСЛА АДМИНИСТРАТИВНО-ТЕХНИЧЕСКОГО ПЕРСОНАЛА ИМЕЕТ ПРАВО ЕДИНОЛИЧНОГО ОСМОТРА ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 3.4/",
  "answ": [
    {"option": "Если работник имеет группу по электробезопасности не ниже IV."},
    {"option": "Если работник имеет группу по электробезопасности не ниже V."},
    {"option": "Ни в каком случае не имеет права."}
  ],
  "ans": 2
},
{
  "question": "РАЗРЕШАЕТСЯ ЛИ ПРИ ОСМОТРЕ ЭЛЕКТРОУСТАНОВОК ОТКРЫВАТЬ ДВЕРИ ЩИТОВ И СБОРОК? /2, п. 3.6/",
  "answ": [
    {"option": "Да, разрешается."},
    {"option": "Нет, не разрешается."}
  ],
  "ans": 1
},
{
  "question": "ГДЕ ОФОРМЛЯЕТСЯ ОКОНЧАНИЕ РАБОТЫ ПО РАСПОРЯЖЕНИЮ? /2, п. 14.5/",
  "answ": [
    {"option": "В журнале учёта работ по нарядам и распоряжениям."},
    {"option": "В оперативном журнале."},
    {"option": "В обоих вышеперечисленных журналах."}
  ],
  "ans": 3
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ ПРИ ОСМОТРЕ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ВХОДИТЬ В ПОМЕЩЕНИЯ, НЕ ОБОРУДОВАННЫЕ ОГРАЖДЕНИЯМИ ИЛИ БАРЬЕРАМИ? /2, п. 3.6/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Да, допускается, только при условии соблюдения допустимых расстояний до токоведущих частей, находящихся под напряжением."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 3
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ ВЫПОЛНЕНИЕ КАКОЙ-ЛИБО РАБОТЫ ВО ВРЕМЯ ОСМОТРА ЭЛЕКТРОУСТАНОВОК? /2, п. 3.6/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 2
},
{
  "question": "МОЖЕТ ЛИ ОДИН РАБОТНИК, ИМЕЮЩИЙ ГРУППУ III ПО ЭЛЕКТРОБЕЗОПАСНОСТИ, ОБСЛУЖИВАТЬ ОСВЕТИТЕЛЬНЫЕ УСТРОЙСТВА, РАСПОЛОЖЕННЫЕ НА ПОТОЛКЕ МАШИННЫХ ЗАЛОВ И ЦЕХОВ С ТЕЛЕЖКИ МОСТОВОГО КРАНА? /2, п. 4.15/",
  "answ": [
    {"option": "Да, может."},
    {"option": "Нет, не может, так как эти работы должны производить не менее двух работников, один из которых должен находиться вблизи работающего и контролировать соблюдение им необходимых мер безопасности."},
    {"option": "Нет, не может, так как работник должен иметь группу по электробезопасности не ниже IV."}
  ],
  "ans": 2
},
{
  "question": "КОМУ ПРЕДОСТАВЛЕНО ПРАВО ВЫДАЧИ НАРЯДОВ ДЛЯ ПРОВЕДЕНИЯ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.4/",
  "answ": [
    {"option": "Работникам из числа административно-технического персонала, имеющим группу по электробезопасности не ниже IV."},
    {"option": "Работникам из числа административно-технического персонала, имеющим группу по электробезопасности не ниже V."},
    {"option": "Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже IV."}
  ],
  "ans": 2
},
{
  "question": "КОМУ ПРЕДОСТАВЛЕНО ПРАВО ВЫДАЧИ РАСПОРЯЖЕНИЙ ДЛЯ ПРОВЕДЕНИЯ РАБОТ ПО ПРЕДОТВРАЩЕНИЮ АВАРИЙ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.4/",
  "answ": [
    {"option": "Работникам из числа административно-технического персонала, имеющим группу по электробезопасности не ниже IV."},
    {"option": "Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже IV."},
    {"option": "Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже V."}
  ],
  "ans": 2
},
{
  "question": "КОМУ ПРЕДОСТАВЛЕНО ПРАВО ВЫДАЧИ НАРЯДОВ И РАСПОРЯЖЕНИЙ ДЛЯ ПРОВЕДЕНИЯ РАБОТ ПО ПРЕДОТВРАЩЕНИЮ АВАРИЙ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.4/",
  "answ": [
    {"option": "Работникам из числа административно-технического персонала, имеющим группу по электробезопасности не ниже IV."},
    {"option": "Работникам из числа административно-технического персонала, имеющим группу по электробезопасности не ниже V."},
    {"option": "Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже IV."},
    {"option": "Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже V."}
  ],
  "ans": 2
},
{
    "question": "КТО МОЖЕТ НАЗНАЧАТЬСЯ ОТВЕТСТВЕННЫМ РУКОВОДИТЕЛЕМ РАБОТ ПРИ РАБОТЕ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.7/",
    "answ": [
      {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже IV."},
      {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже V."},
      {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV."},
      {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже V."}
    ],
    "ans": 2
  },
  {
    "question": "КТО МОЖЕТ НАЗНАЧАТЬСЯ ДОПУСКАЮЩИМ ПРИ ВЫПОЛНЕНИИ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ ПРИ НАПРЯЖЕНИИ ДО 1000 В? /2, п. 5.8/",
    "answ": [
      {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже III."},
      {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже IV."},
      {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже III."},
      {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV."}
    ],
    "ans": 3
  },
  {
    "question": "КТО МОЖЕТ НАЗНАЧАТЬСЯ ДОПУСКАЮЩИМ ПРИ ВЫПОЛНЕНИИ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ ПРИ НАПРЯЖЕНИИ ВЫШЕ 1000 В? /2, п. 5.8/",
    "answ": [
      {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже III."},
      {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже IV."},
      {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже III."},
      {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV."}
    ],
    "ans": 4
  },
  {
    "question": "ЗА ЧТО ОТВЕЧАЕТ ДОПУСКАЮЩИЙ? /2, п. 5.8/",
    "answ": [
      {"option": "За правильность и достаточность принятых им мер безопасности по подготовке рабочих мест и соответствие их мероприятиям, указанным в наряде или распоряжении, характеру и месту работы."},
      {"option": "За правильный допуск к работе, а также за полноту и качество проводимого им целевого инструктажа."},
      {"option": "За сохранность на рабочем месте ограждений, плакатов, заземлений, запирающих устройств."},
      {"option": "За всё перечисленное выше в пунктах 1 и 2."},
      {"option": "За всё перечисленное выше в пунктах 1 — 3."}
    ],
    "ans": 4
  },
  {
    "question": "КТО ОПРЕДЕЛЯЕТ НЕОБХОДИМОСТЬ НАЗНАЧЕНИЯ ОТВЕТСТВЕННОГО РУКОВОДИТЕЛЯ РАБОТ В ЭЛЕКТРОУСТАНОВКЕ? /2, п. 5.7/",
    "answ": [
      {"option": "Выдающий наряд."},
      {"option": "Допускающий."},
      {"option": "Наблюдающий."},
      {"option": "Ответственный за электрохозяйство организации."}
    ],
    "ans": 1
  },
  {
    "question": "КТО МОЖЕТ НАЗНАЧАТЬСЯ ПРОИЗВОДИТЕЛЕМ РАБОТ, ВЫПОЛНЯЕМЫХ ПО НАРЯДУ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.9/",
    "answ": [
      {"option": "Работник, имеющий группу по электробезопасности не ниже III."},
      {"option": "Работник, имеющий группу по электробезопасности не ниже IV."},
      {"option": "Работник, имеющий группу по электробезопасности не ниже V."}
    ],
    "ans": 2
  },
  {
    "question": "КТО МОЖЕТ НАЗНАЧАТЬСЯ ПРОИЗВОДИТЕЛЕМ РАБОТ, ВЫПОЛНЯЕМЫХ ПОД НАПРЯЖЕНИЕМ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ПО НАРЯДУ? /2, п. 5.9/",
    "answ": [
      {"option": "Работник, имеющий группу по электробезопасности не ниже III."},
      {"option": "Работник, имеющий группу по электробезопасности не ниже IV."},
      {"option": "Работник, имеющий группу по электробезопасности не ниже V."}
    ],
    "ans": 2
  },
  {
    "question": "КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ВЫДАЮЩИЙ НАРЯД В ЭЛЕКТРОУСТАНОВКАХ, НЕ ИМЕЮЩИХ МЕСТНОГО ОПЕРАТИВНОГО ПЕРСОНАЛА? /2, п. 5.13, Таблица №2/",
    "answ": [
      {"option": "Обязанности ответственного руководителя работ или производителя работ."},
      {"option": "Обязанности производителя работ или допускающего."},
      {"option": "Обязанности ответственного руководителя работ или производителя работ или допускающего."}
    ],
    "ans": 3
  },
  {
    "question": "КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ВЫДАЮЩИЙ НАРЯД В ЭЛЕКТРОУСТАНОВКАХ, ИМЕЮЩИХ МЕСТНЫЙ ОПЕРАТИВНЫЙ ПЕРСОНАЛ? /2, п. 5.13, Таблица №2/",
    "answ": [
      {"option": "Обязанности ответственного руководителя работ или производителя работ."},
      {"option": "Обязанности производителя работ или допускающего."},
      {"option": "Обязанности ответственного руководителя работ или производителя работ или допускающего."}
    ],
    "ans": 1
  },
  {
    "question": "КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ОТВЕТСТВЕННЫЙ РУКОВОДИТЕЛЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ, НЕ ИМЕЮЩИХ МЕСТНОГО ОПЕРАТИВНОГО ПЕРСОНАЛА? /2, п. 5.13, Таблица №2/",
    "answ": [
      {"option": "Обязанности производителя работ."},
      {"option": "Обязанности производителя работ или допускающего."},
      {"option": "Обязанности наблюдающего."}
    ],
    "ans": 2
  },
  {
    "question": "КТО ОПРЕДЕЛЯЕТ СПЕЦИАЛИСТУ ПО ОХРАНЕ ТРУДА, ЧТО ОН ДОПУСКАЕТСЯ К ИНСПЕКТИРОВАНИЮ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО И ВЫШЕ 1000 В? /2, прил. 3/",
    "answ": [
      {"option": "Руководитель организации (работодатель)."},
      {"option": "Главный инженер организации."},
      {"option": "Ответственный за электрохозяйство организации."},
      {"option": "Любой из работников, перечисленных выше в пунктах 1 и 2."},
      {"option": "Любой из работников, перечисленных выше в пунктах 1 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ПРОИЗВОДИТЕЛЬ РАБОТ ИЗ ЧИСЛА ОПЕРАТИВНО-РЕМОНТНОГО ПЕРСОНАЛА В ЭЛЕКТРОУСТАНОВКАХ С ПРОСТОЙ НАГЛЯДНОЙ СХЕМОЙ? /2, п. 5.13, Таблица №2/",
    "answ": [
      {"option": "Обязанности допускающего."},
      {"option": "Обязанности ответственного руководителя работ."},
      {"option": "Обязанности ответственного руководителя работ или допускающего."}
    ],
    "ans": 1
  },
  {
    "question": "КТО ОСУЩЕСТВЛЯЕТ ДОПУСК К ИСПЫТАНИЯМ ЭЛЕКТРООБОРУДОВАНИЯ ВНЕ ЭЛЕКТРОУСТАНОВОК, ЕСЛИ НЕ НАЗНАЧЕН ОТВЕТСТВЕННЫЙ РУКОВОДИТЕЛЬ РАБОТ? /2, п. 39.2/",
    "answ": [
      {"option": "Работник из числа оперативного персонала."},
      {"option": "Работник из числа административно‑технического персонала."},
      {"option": "Работник из числа оперативно‑ремонтного персонала."},
      {"option": "Производитель работ."}
    ],
    "ans": 4
  },
  {
    "question": "НА КАКОЙ МАКСИМАЛЬНЫЙ СРОК (КАЛЕНДАРНЫЕ ДНИ) РАЗРЕШАЕТСЯ ВЫДАВАТЬ НАРЯД НА РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ? /2, п. 6.3/",
    "answ": [
      {"option": "Не более 10 календарных дней со дня начала работы."},
      {"option": "Не более 15 календарных дней со дня начала работы."},
      {"option": "Не более 20 календарных дней со дня начала работы."},
      {"option": "Не более 25 календарных дней со дня начала работы."}
    ],
    "ans": 2
  },
  {
    "question": "КАКОЙ СРОК ХРАНЕНИЯ УСТАНОВЛЕН ДЛЯ НАРЯДОВ, РАБОТЫ ПО КОТОРЫМ ПОЛНОСТЬЮ ЗАКОНЧЕНЫ И ЕСЛИ ПРИ ВЫПОЛНЕНИИ ЭТИХ РАБОТ НЕ ИМЕЛИ МЕСТО АВАРИИ, ИНЦИДЕНТЫ ИЛИ НЕСЧАСТНЫЕ СЛУЧАИ? /2, п. 6.5/",
    "answ": [
      {"option": "15 суток."},
      {"option": "30 суток."},
      {"option": "45 суток."},
      {"option": "60 суток."}
    ],
    "ans": 2
  },
  {
  "question": "ГДЕ СЛЕДУЕТ ХРАНИТЬ НАРЯДЫ, ПО КОТОРЫМ РАБОТЫ ПОЛНОСТЬЮ ЗАКОНЧЕНЫ, НО ИМЕЛ МЕСТО НЕСЧАСТНЫЙ СЛУЧАЙ? /2, п. 6.5/",
  "answ": [
    {"option": "В энергетической службе организации."},
    {"option": "В службе охраны труда организации."},
    {"option": "В архиве организации вместе с материалами расследования."}
  ],
  "ans": 3
},
{
  "question": "КТО ИМЕЕТ ПРАВО ЕДИНОЛИЧНОГО ОСМОТРА ЭЛЕКТРОУСТАНОВОК И ЭЛЕКТРОТЕХНИЧЕСКОЙ ЧАСТИ ТЕХНОЛОГИЧЕСКОГО ОБОРУДОВАНИЯ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 3.4/",
  "answ": [
    {"option": "Работники из числа административно‑технического персонала, имеющие группу по электробезопасности не ниже III."},
    {"option": "Работники из числа административно‑технического персонала, имеющие группу по электробезопасности не ниже IV."},
    {"option": "Работники из числа административно‑технического персонала, имеющие группу по электробезопасности не ниже V."}
  ],
  "ans": 3
},
{
  "question": "КАКОЙ СРОК ДЕЙСТВИЯ УСТАНОВЛЕН ДЛЯ РАСПОРЯЖЕНИЙ НА ВЫПОЛНЕНИЕ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ? /2, п. 7.1/",
  "answ": [
    {"option": "15 календарных дней."},
    {"option": "10 календарных дней."},
    {"option": "5 календарных дней."},
    {"option": "Срок действия определяется продолжительностью рабочего дня или смены исполнителей."}
  ],
  "ans": 4
},
{
  "question": "В КАКОМ СЛУЧАЕ МОГУТ ПРОВОДИТЬСЯ НЕОТЛОЖНЫЕ РАБОТЫ ПО РАСПОРЯЖЕНИЮ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 7.6/",
  "answ": [
    {"option": "В случае если продолжительность работ составляет не более 1 часа без учёта времени на подготовку рабочего места."},
    {"option": "В случае если продолжительность работ составляет не более 2 часов без учёта времени на подготовку рабочего места."},
    {"option": "В случае если продолжительность работ составляет не более 2 часов с учётом времени на подготовку рабочего места."},
    {"option": "В случае если продолжительность работ составляет не более 3 часов с учётом времени на подготовку рабочего места."},
    {"option": "Ни в каком случае, так как неотложные работы в электроустановках напряжением выше 1000 В могут проводиться только по наряду-допуску."}
  ],
  "ans": 1
},
{
  "question": "В КАКИХ СЛУЧАЯХ ОПЕРАТИВНЫЙ ПЕРСОНАЛ, НАХОДЯЩИЙСЯ НА ДЕЖУРСТВЕ, МОЖЕТ ПРИВЛЕКАТЬСЯ К РАБОТАМ В БРИГАДЕ? /2, п. 5.16/",
  "answ": [
    {"option": "Только по разрешению работника из числа вышестоящего оперативного персонала, с записью в оперативном журнале и оформлением в наряде‑допуске."},
    {"option": "Ни в каких случаях не может."}
  ],
  "ans": 1
},
{
  "question": "КОМУ РАЗРЕШЕНО ПРОВЕРЯТЬ ОТСУТСТВИЕ НАПРЯЖЕНИЯ В РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 19.2/",
  "answ": [
    {"option": "Работнику из числа административно‑технического персонала, имеющему группу по электробезопасности не ниже III."},
    {"option": "Работнику из числа административно‑технического персонала, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже III."},
    {"option": "Работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже IV."}
  ],
  "ans": 4
},
{
  "question": "ДОПУСКАЕТСЯ ЛИ НАБЛЮДАЮЩЕМУ СОВМЕЩАТЬ НАДЗОР С ВЫПОЛНЕНИЕМ КАКОЙ‑ЛИБО РАБОТЫ? /2, п. 11.1/",
  "answ": [
    {"option": "Да, допускается."},
    {"option": "Да, допускается, но только в исключительных случаях при работе в электроустановках напряжением до 1000 В."},
    {"option": "Нет, не допускается."}
  ],
  "ans": 3
},
{
  "question": "В КАКОМ ЖУРНАЛЕ (ЖУРНАЛАХ) ОФОРМЛЯЕТСЯ ДОПУСК БРИГАДЫ К РАБОТЕ ПО РАСПОРЯЖЕНИЮ? /2, п. 10.11/",
  "answ": [
    {"option": "В журнале регистрации инструктажа на рабочем месте."},
    {"option": "В журнале учёта работ по нарядам‑допускам и распоряжениям."},
    {"option": "В оперативном журнале."},
    {"option": "Во всех вышеуказанных журналах."},
    {"option": "В журналах, перечисленных выше в пунктах 2 и 3."},
    {"option": "Допуск бригады к работе по распоряжению в журналах не оформляется."}
  ],
  "ans": 5
},
{
  "question": "В КАКИХ СЛУЧАЯХ РАБОТНИКИ, НЕ ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В, МОГУТ ДОПУСКАТЬСЯ В НИХ ДЛЯ ПРОВЕДЕНИЯ ОСМОТРА? /2, п. 3.5/",
  "answ": [
    {"option": "В сопровождении оперативного персонала, имеющего группу по электробезопасности не ниже III."},
    {"option": "В сопровождении оперативного персонала, имеющего группу по электробезопасности не ниже IV."},
    {"option": "В сопровождении оперативного персонала, имеющего группу по электробезопасности не ниже II."},
    {"option": "В сопровождении административно‑технического персонала, имеющего группу по электробезопасности не ниже IV."}
  ],
  "ans": 2
},
{
  "question": "ГДЕ ДОЛЖНЫ НАХОДИТЬСЯ КЛЮЧИ ОТ ЭЛЕКТРОУСТАНОВОК? /2, п. 3.13/",
  "answ": [
    {"option": "Ключи находятся у оперативного персонала, который ведёт учёт выдачи ключей."},
    {"option": "Ключи находятся у административно‑технического персонала, который ведёт учёт выдачи ключей."},
    {"option": "Ключи находятся на учёте у оперативного персонала или на учёте у административно‑технического персонала в случае, если в электроустановках не имеется местного оперативного персонала."}
  ],
  "ans": 3
},
{
  "question": "КОМУ РАЗРЕШЕНО УСТАНАВЛИВАТЬ ПЕРЕНОСНЫЕ ЗАЗЕМЛЕНИЯ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 21.8/",
  "answ": [
    {"option": "Одному работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Одному работнику из числа ремонтного персонала, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Двум работникам из числа ремонтного персонала, имеющим группы III и IV."},
    {"option": "Двум работникам: одному — имеющему группу IV (из числа оперативного персонала), другому — имеющему группу III из числа ремонтного персонала."}
  ],
  "ans": 4
},
{
  "question": "КОМУ РАЗРЕШЕНО ОТКЛЮЧАТЬ ЗАЗЕМЛЯЮЩИЕ НОЖИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 21.8/",
  "answ": [
    {"option": "Одному работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже III."},
    {"option": "Одному работнику из числа ремонтного персонала, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Не менее чем двум работникам из числа ремонтного персонала, имеющим группы III и IV."},
    {"option": "Не менее чем двум работникам: одному — имеющему группу IV (из числа оперативного персонала), другому — имеющему группу III из числа ремонтного персонала."}
  ],
  "ans": 1
},
{
  "question": "КОМУ РАЗРЕШЕНО ВКЛЮЧАТЬ ЗАЗЕМЛЯЮЩИЕ НОЖИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 21.8/",
  "answ": [
    {"option": "Одному работнику из числа ремонтного персонала, имеющему группу по электробезопасности не ниже III."},
    {"option": "Одному работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Не менее чем двум работникам из числа ремонтного персонала, имеющим группы III и IV."},
    {"option": "Не менее чем двум работникам: одному — имеющему группу IV (из числа оперативного персонала), другому — имеющему группу III из числа ремонтного персонала."}
  ],
  "ans": 2
},
{
  "question": "ГДЕ ВЫВЕШИВАЕТСЯ ПЛАКАТ «ЗАЗЕМЛЕНО» ПРИ ВЫПОЛНЕНИИ ТЕХНИЧЕСКИХ МЕРОПРИЯТИЙ, ОБЕСПЕЧИВАЮЩИХ БЕЗОПАСНОСТЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ СО СНЯТИЕМ НАПРЯЖЕНИЯ? /2, п. 23.1/",
  "answ": [
    {"option": "На приводах разъединителей, отделителей и выключателей нагрузки, при ошибочном включении которых может быть подано напряжение на заземлённый участок электроустановки."},
    {"option": "На ключах и кнопках дистанционного управления коммутационными аппаратами."},
    {"option": "Плакат «Заземлено» должен быть вывешен во всех вышеперечисленных местах."}
  ],
  "ans": 3
},
{
  "question": "НА КАКОЕ РАССТОЯНИЕ ДОПУСКАЕТСЯ ПРИБЛИЖЕНИЕ ИСТОЧНИКА ТЕПЛА К КАБЕЛЯМ ПРИ ОТОГРЕВАНИИ ГРУНТА В ЗИМНЕЕ ВРЕМЯ ДЛЯ ВЫПОЛНЕНИЯ РАБОТ ПО ВЫЕМКЕ ГРУНТА ЛОПАТАМИ ПРИ РАСКОПКАХ КАБЕЛЬНОЙ ЛИНИИ? /2, п. 37.4/",
  "answ": [
    {"option": "Не ближе чем на 15 см."},
    {"option": "Не ближе чем на 20 см."},
    {"option": "Не ближе чем на 25 см."},
    {"option": "Не ближе чем на 30 см."}
  ],
  "ans": 1
},
{
  "question": "КТО МОЖЕТ ВЫПОЛНЯТЬ РАБОТЫ В ПОДЗЕМНЫХ КАБЕЛЬНЫХ СООРУЖЕНИЯХ? /2, п. 37.35/",
  "answ": [
    {"option": "Не менее троих работников, из которых двое – страхующие; производитель работ должен иметь группу не ниже IV."},
    {"option": "Не менее двух работников, из которых один – страхующий; производитель работ должен иметь группу не ниже IV."},
    {"option": "Не менее двух работников, из которых один – страхующий; производитель работ должен иметь группу не ниже III."},
    {"option": "Один работник, имеющий группу не ниже III, при наличии устойчивой связи (телефон, радиостанция)."},
    {"option": "Один работник, имеющий группу не ниже IV, при наличии устойчивой связи (телефон, радиостанция)."}
  ],
  "ans": 1
},
{
  "question": "КОМУ ДОПУСКАЕТСЯ ЗАПИСЫВАТЬ ПОКАЗАНИЯ ЭЛЕКТРОСЧЁТЧИКОВ В ПОМЕЩЕНИЯХ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ? /2, п. 42.7/",
  "answ": [
    {"option": "Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже III."},
    {"option": "Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже IV."},
    {"option": "Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже III, в присутствии представителя потребителя электроэнергии."},
    {"option": "Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже IV, в присутствии представителя потребителя электроэнергии."}
  ],
  "ans": 3
},
{
  "question": "КТО МОЖЕТ ПРОВОДИТЬ РАБОТУ С ОДНОФАЗНЫМИ ЭЛЕКТРОСЧЁТЧИКАМИ ПОТРЕБИТЕЛЕЙ ЕДИНОЛИЧНО ПРИ СНЯТОМ НАПРЯЖЕНИИ? /2, п. 42.10/",
  "answ": [
    {"option": "Работник из числа оперативного персонала энергоснабжающей или территориальной электросетевой организации, имеющий группу по электробезопасности не ниже III."},
    {"option": "Работник из числа оперативного персонала энергоснабжающей или территориальной электросетевой организации, имеющий группу по электробезопасности не ниже IV."},
    {"option": "Работник из числа оперативного персонала Потребителя, имеющий группу по электробезопасности не ниже III."},
    {"option": "Работник из числа оперативного персонала Потребителя, имеющий группу по электробезопасности не ниже IV."}
  ],
  "ans": 1
},
{
  "question": "КАКИЕ ИЗ МЕРОПРИЯТИЙ НЕОБХОДИМО ПРОВЕСТИ С КОМАНДИРОВАННЫМ ПЕРСОНАЛОМ В ОРГАНИЗАЦИИ, ГДЕ ЭТОТ ПЕРСОНАЛ БУДЕТ РАБОТАТЬ В ЭЛЕКТРОУСТАНОВКАХ? /2, п. 46.4/",
  "answ": [
    {"option": "Вводный инструктаж по безопасности труда."},
    {"option": "Первичный инструктаж по безопасности труда."},
    {"option": "Ознакомление командированных работников с электрической схемой и особенностями электроустановки, в которой им предстоит работать."},
    {"option": "Все вышеперечисленные мероприятия."},
    {"option": "Мероприятия, перечисленные выше в пунктах 2 и 3."}
  ],
  "ans": 4
},
{
  "question": "КАКОЕ МЕРОПРИЯТИЕ НЕ ОТНОСИТСЯ К ОРГАНИЗАЦИОННЫМ, ОБЕСПЕЧИВАЮЩИМ БЕЗОПАСНОСТЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ? /2, п. 5.1/",
  "answ": [
    {"option": "Допуск к работе."},
    {"option": "Надзор во время работы."},
    {"option": "Оформление перерыва в работе, перевода на другое место, окончания работы."},
    {"option": "Оформление технологической карты производственного процесса."}
  ],
  "ans": 4
},
{
  "question": "КТО ИМЕЕТ ПРАВО ПРОВОДИТЬ ПЕРВИЧНЫЙ ИНСТРУКТАЖ КОМАНДИРОВАННОГО ПЕРСОНАЛА ПЕРЕД ПРОВЕДЕНИЕМ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ ОРГАНИЗАЦИИ-ВЛАДЕЛЬЦА В ЭЛЕКТРОУСТАНОВКИ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 46.6/",
  "answ": [
    {"option": "Работник организации — владельца электроустановок из числа административно-технического персонала, имеющий группу не ниже IV."},
    {"option": "Работник организации — владельца электроустановок из числа административно-технического персонала, имеющий группу не ниже V."},
    {"option": "Работник организации — владельца электроустановок из числа оперативного персонала, имеющий группу не ниже IV."},
    {"option": "Работник организации — владельца электроустановок из числа оперативного или административно-технического персонала, имеющий группу не ниже V."},
    {"option": "Работник организации — владельца электроустановок из числа оперативного или административно-технического персонала, имеющий группу не ниже IV."}
  ],
  "ans": 2
},
{
  "question": "КТО ПРОВОДИТ ПОДГОТОВКУ РАБОЧЕГО МЕСТА И ДОПУСК К РАБОТАМ КОМАНДИРОВАННОГО ПЕРСОНАЛА К РАБОТАМ В ЭЛЕКТРОУСТАНОВКАХ ОРГАНИЗАЦИИ-ВЛАДЕЛЬЦА? /2, п. 46.9/",
  "answ": [
    {"option": "Работники организации, в электроустановках которой производятся работы."},
    {"option": "Работники командирующей организации."},
    {"option": "Работники организации, в электроустановках которой производятся работы или работники командирующей организации."}
  ],
  "ans": 1
},
{
  "question": "КАКИЕ СУЩЕСТВУЮТ ОСОБЕННОСТИ ПРИ ПЕРЕВОДЕ РАБОТНИКОВ НА РАБОТУ ИЗ ЭЛЕКТРОУСТАНОВОК ДО 1000В В ЭЛЕКТРОУСТАНОВКИ ВЫШЕ 1000В? /2, прил. 1, п. 5/",
  "answ": [
    {"option": "При переводе работника, занятого обслуживанием электроустановок напряжением ниже 1000 В, на работу по обслуживанию электроустановок напряжением выше 1000 В ему нельзя присвоить начальную группу по электробезопасности выше II."},
    {"option": "При переводе работника, занятого обслуживанием электроустановок напряжением ниже 1000 В, на работу по обслуживанию электроустановок напряжением выше 1000 В ему нельзя присвоить начальную группу по электробезопасности выше III."},
    {"option": "При переводе работника, занятого обслуживанием электроустановок напряжением ниже 1000 В, на работу по обслуживанию электроустановок напряжением выше 1000 В ему нельзя присвоить начальную группу по электробезопасности выше IV."}
  ],
  "ans": 2
},
{
  "question": "ОТНОСЯТСЯ ЛИ СПЕЦИАЛИСТЫ ПО ОХРАНЕ ТРУДА, КОНТРОЛИРУЮЩИЕ ЭЛЕКТРОУСТАНОВКИ, К ЭЛЕКТРОТЕХНИЧЕСКОМУ (ЭЛЕКТРОТЕХНОЛОГИЧЕСКОМУ) ПЕРСОНАЛУ? /2, прил. 1, п. 6/",
  "answ": [
    {"option": "Да, относятся."},
    {"option": "Нет, не относятся."}
  ],
  "ans": 2
},
{
  "question": "КАКАЯ ГРУППА ПО ЭЛЕКТРОБЕЗОПАСНОСТИ МОЖЕТ БЫТЬ ПРИСВОЕНА СПЕЦИАЛИСТУ ПО ОХРАНЕ ТРУДА, КОНТРОЛИРУЮЩЕМУ ЭЛЕКТРОУСТАНОВКИ? /2, прил. 1, п. 6/",
  "answ": [
    {"option": "II группа по электробезопасности."},
    {"option": "III группа по электробезопасности."},
    {"option": "IV группа по электробезопасности."},
    {"option": "Группа III с правом инспектирования."},
    {"option": "Группа IV с правом инспектирования."}
  ],
  "ans": 5
},
{
  "question": "ДОЛЖЕН ЛИ ПРОВОДИТЬСЯ ДОПУСК К РАБОТЕ ПО РАСПОРЯЖЕНИЮ ПРИ РАБОТЕ НА КАБЕЛЬНЫХ ЛИНИЯХ? /2, п. 10.5/",
  "answ": [
 {"option": "Да, должен."},
 {"option": "Нет, не должен."}
  ],
  "ans": 2
},
{
  "question": "КОМУ РАЗРЕШАЕТСЯ ИЗМЕНЯТЬ СОСТАВ БРИГАДЫ ПРИ РАБОТАХ ПО НАРЯДУ? /2, п. 11.5/",
  "answ": [
 {"option": "Работнику, выдающему наряд."},
 {"option": "Работнику, имеющему право выдачи наряда на выполнение работ в данной электроустановке."},
 {"option": "Допускающему."},
 {"option": "Любому из перечисленных выше работников."},
 {"option": "Любому из работников, перечисленных выше в пунктах 1 и 2."}
  ],
  "ans": 5
},
{
  "question": "КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ОТВЕТСТВЕННЫЙ РУКОВОДИТЕЛЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ, ИМЕЮЩИХ МЕСТНЫЙ ОПЕРАТИВНЫЙ ПЕРСОНАЛ? /2, п. 5.13, Таблица №2/",
  "answ": [
 {"option": "Обязанности производителя работ."},
 {"option": "Обязанности допускающего."},
 {"option": "Обязанности производителя работ или допускающего."}
  ],
  "ans": 1
},
{
  "question": "КАКИЕ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ДОПУСКАЕТСЯ ВЫПОЛНЯТЬ ПО РАСПОРЯЖЕНИЮ? /2, п. 7.8/",
  "answ": [
 {"option": "Работы на электродвигателе, от которого кабель отсоединён и концы его замкнуты накоротко и заземлены."},
 {"option": "Работы на генераторе, от выводов которого отсоединены шины и кабели."},
 {"option": "Работы на нетоковедущих частях, не требующие снятия напряжения и установки временных ограждений."},
 {"option": "Все перечисленные выше работы."},
 {"option": "Работы, перечисленные выше в пунктах 1 и 3."}
  ],
  "ans": 4
},
{
  "question": "КТО МОЖЕТ БЫТЬ НАЗНАЧЕН ОТВЕТСТВЕННЫМ РУКОВОДИТЕЛЕМ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.7/",
  "answ": [
 {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV."},
 {"option": "Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже V."},
 {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже IV."},
 {"option": "Работники из числа административно-технического персонала, имеющие группу по электробезопасности не ниже V."}
  ],
  "ans": 4
},
{
    "question": "МОГУТ ЛИ ОТВЕТСТВЕННЫЙ РУКОВОДИТЕЛЬ РАБОТ СОВМЕСТНО С ПРОИЗВОДИТЕЛЕМ РАБОТ ПРИ ОТСУТСТВИИ ОПЕРАТИВНОГО ПЕРСОНАЛА САМОСТОЯТЕЛЬНО ВЫПОЛНЯТЬ ПРОВЕРКУ ПОДГОТОВКИ РАБОЧЕГО МЕСТА ПЕРЕД ДОПУСКОМ БРИГАДЫ К РАБОТЕ? /2, п. 10.4/",
    "answ": [
      {"option": "Да, могут, в любом случае."},
      {"option": "Да, могут, если на это имеется разрешение оперативного персонала."},
      {"option": "Нет, не могут."}
    ],
    "ans": 2
  },
  {
    "question": "КТО МОЖЕТ ОСУЩЕСТВЛЯТЬ ПОВТОРНЫЙ ДОПУСК ПО НАРЯДУ В ПОСЛЕДУЮЩИЕ ДНИ НА ПОДГОТОВЛЕННОЕ РАБОЧЕЕ МЕСТО? /2, п. 13.3/",
    "answ": [
      {"option": "Допускающий."},
      {"option": "Ответственный руководитель работ с разрешения допускающего."},
      {"option": "Производитель работ (наблюдающий), если ему это поручено, с разрешения допускающего."},
      {"option": "Все вышеперечисленные работники."},
      {"option": "Работники, перечисленные выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ УСЛОВИЯ ДОЛЖНЫ БЫТЬ ВЫПОЛНЕНЫ ДЛЯ ВКЛЮЧЕНИЯ ЭЛЕКТРОУСТАНОВКИ ПОСЛЕ ПОЛНОГО ОКОНЧАНИЯ РАБОТ В НЕЙ? /2, п. 15.1/",
    "answ": [
      {"option": "Проверка готовности электроустановки к включению (проверка чистоты рабочего места, отсутствия инструмента и т.п.)."},
      {"option": "Снятие временных ограждений, переносных плакатов безопасности и заземлений, установленных при подготовке рабочего места оперативным персоналом."},
      {"option": "Восстановление постоянных ограждений."},
      {"option": "Должны быть выполнены все вышеперечисленные условия."},
      {"option": "Должны быть выполнены условия, перечисленные выше в пунктах 2 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "ЗА ЧТО ОТВЕЧАЕТ ПРОИЗВОДИТЕЛЬ РАБОТ? /2, п. 5.9/",
    "answ": [
      {"option": "За соответствие подготовленного рабочего места мероприятиям, необходимым при подготовке рабочих мест и отдельным указаниям наряда."},
      {"option": "За чёткость и полноту целевого инструктажа членов бригады."},
      {"option": "За наличие, исправность и правильное применение необходимых средств защиты, инструмента, инвентаря и приспособлений."},
      {"option": "За осуществление постоянного контроля за членами бригады."},
      {"option": "За все вышеперечисленное."}
    ],
    "ans": 5
  },
  {
    "question": "КТО ПРОВЕРЯЕТ ПОДГОТОВКУ РАБОЧЕГО МЕСТА ПЕРЕД ДОПУСКОМ БРИГАДЫ К РАБОТЕ? /2, п. 10.4/",
    "answ": [
      {"option": "Работник, выдавший наряд."},
      {"option": "Ответственный руководитель и производитель работ (наблюдающий)."},
      {"option": "Допускающий."},
      {"option": "Все перечисленные выше работники."},
      {"option": "Работники, перечисленные выше в пунктах 2 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "ДОПУСКАЕТСЯ ЛИ ВЫДАВАТЬ ОДИН НАРЯД-ДОПУСК ДЛЯ ВЫПОЛНЕНИЯ РАБОТ НА ЭЛЕКТРОДВИГАТЕЛЯХ АГРЕГАТОВ (УСТАНОВОК), ЕСЛИ ЭЛЕКТРОДВИГАТЕЛИ РАЗНОГО НАПРЯЖЕНИЯ? /2, п. 6.9/",
    "answ": [
      {"option": "Да, допускается."},
      {"option": "Нет, не допускается."}
    ],
    "ans": 2
  },
  {
    "question": "ОФОРМЛЯЕТСЯ ЛИ ПЕРЕРЫВ НА ОБЕД В НАРЯДЕ-ДОПУСКЕ? /2, п. 13.1/",
    "answ": [
      {"option": "Да, оформляется."},
      {"option": "Нет, не оформляется."}
    ],
    "ans": 2
  },
  {
    "question": "ГДЕ ВЫВЕШИВАЕТСЯ ПЛАКАТ «НЕ ВКЛЮЧАТЬ! РАБОТАЮТ ЛЮДИ» ПРИ ОТКЛЮЧЕНИИ СИЛОВЫХ ЦЕПЕЙ РАЗЪЕДИНИТЕЛЯМИ, УПРАВЛЯЕМЫМИ ОПЕРАТИВНОЙ ШТАНГОЙ? /2, п. 18.1/",
    "answ": [
      {"option": "На приводах (рукоятках приводов) коммутационных аппаратов с ручным управлением."},
      {"option": "На ограждениях."},
      {"option": "У снятых предохранителей."},
      {"option": "На ключах и кнопках дистанционного и местного управления, а также на автоматах и/или у места снятых предохранителей силовых цепей питания приводов коммутационных аппаратов."}
    ],
    "ans": 2
  },
  {
    "question": "КТО МОЖЕТ ПРОИЗВОДИТЬ ПРОКОЛ КАБЕЛЯ С ПОМОЩЬЮ СПЕЦИАЛЬНОГО ПРИСПОСОБЛЕНИЯ ПЕРЕД РАЗРЕЗАНИЕМ КАБЕЛЯ? /2, п. 37.19/",
    "answ": [
      {"option": "Два работника: допускающий и производитель работ, один из которых, прошедший специальное обучение, непосредственно прокалывает кабель, а второй – наблюдает."},
      {"option": "Два работника: производитель работ и ответственный руководитель работ, один из которых, прошедший специальное обучение, непосредственно прокалывает кабель, а второй – наблюдает."},
      {"option": "Два работника: производитель работ и наблюдающий; один из которых, прошедший специальное обучение, непосредственно прокалывает кабель, а второй – наблюдает."},
      {"option": "Любые два работника из перечисленных выше в пунктах 1 и 2."},
      {"option": "Любые два работника из перечисленных выше в пунктах 2 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "КАК ДОЛЖНЫ ВЫПОЛНЯТЬСЯ РАБОТЫ НА КАБЕЛЬНЫХ ЛИНИЯХ, ПРОХОДЯЩИХ ПО ТЕРРИТОРИИ И В КАБЕЛЬНЫХ СООРУЖЕНИЯХ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ? /2, п. 6.16/",
    "answ": [
      {"option": "По нарядам, выдаваемым персоналом, обслуживающим распределительные устройства."},
      {"option": "По нарядам, выдаваемым персоналом, обслуживающим кабельные линии."},
      {"option": "Любым из вышеперечисленных способов."}
    ],
    "ans": 2
  },
  {
    "question": "КОМУ НЕЗАМЕДЛИТЕЛЬНО ДОЛЖЕН СООБЩИТЬ ПЕРСОНАЛ ОБО ВСЕХ НАРУШЕНИЯХ В РАБОТЕ СРЕДСТВ ИЗМЕРЕНИЙ И УЧЁТА ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ? /1, п. 2.11.15/",
    "answ": [
      {"option": "Ответственному за электрохозяйство Потребителя"},
      {"option": "Руководителю энергетической службы организации"},
      {"option": "Своему непосредственному руководителю"},
      {"option": "Подразделению, выполняющему функции метрологической службы Потребителя."}
    ],
    "ans": 4
  },
  {
    "question": "КТО ОСУЩЕСТВЛЯЕТ ДОПУСК К РАБОТАМ НА КАБЕЛЬНЫХ ЛИНИЯХ, ПРОХОДЯЩИХ ПО ТЕРРИТОРИИ И В КАБЕЛЬНЫХ СООРУЖЕНИЯХ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ? /2, п. 6.16/",
    "answ": [
      {"option": "Персонал, обслуживающий распределительные устройства"},
      {"option": "Персонал, обслуживающий кабельные линии"},
      {"option": "Персонал, обслуживающий кабельные линии, после получения разрешения от оперативного персонала, обслуживающего распределительные устройства."}
    ],
    "ans": 3
  },
  {
    "question": "В КАКИЕ СРОКИ ДОЛЖЕН ПРОВОДИТЬСЯ ПЕРИОДИЧЕСКИЙ КОНТРОЛЬ КАЧЕСТВА ЭЛЕКТРОЭНЕРГИИ В ЭЛЕКТРОУСТАНОВКАХ ОРГАНИЗАЦИИ-ПОТРЕБИТЕЛЯ? /1, п. 1.2.6/",
    "answ": [
      {"option": "Не реже 1 раза в год."},
      {"option": "Не реже 1 раза в 2 года."},
      {"option": "Не реже 1 раза в 3 года."},
      {"option": "Не реже 1 раза в 5 лет."}
    ],
    "ans": 2
  },
  {
    "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К РАСПОЛОЖЕНИЮ ОРГАНОВ УПРАВЛЕНИЯ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК? /3, п. 7.6.14/",
    "answ": [
      {"option": "Расположение органов управления должно обеспечивать свободный, удобный и безопасный доступ к ним"},
      {"option": "Расположение органов управления должно обеспечивать возможность быстрого отключения оборудования"},
      {"option": "Расположение органов управления должно обеспечивать возможность быстрого остановки всех механизмов оборудования"},
      {"option": "Все вышеперечисленные требования"},
      {"option": "Требования, перечисленные выше в пунктах 1 и 3."}
    ],
    "ans": 3
  },
  {
    "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ПЕРВИЧНОЙ ЦЕПИ ЭЛЕКТРОСВАРОЧНОЙ УСТАНОВКИ? /3, п. 7.6.20/",
    "answ": [
      {"option": "Первичная цепь должна содержать коммутационный (отключающий) электрический аппарат."},
      {"option": "Первичная цепь должна содержать защитный электрический аппарат."},
      {"option": "Номинальное напряжение первичной цепи должно быть не выше 660 В."},
      {"option": "Все вышеперечисленные требования"},
      {"option": "Требования, перечисленные выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДИАМЕТРУ СТРАХОВОЧНОГО КАНАТА ИЗ КАПРОНОВОГО ФАЛА? /4, п. 4.5.7/",
  "answ": [
    {"option": "Не менее 8 мм."},
    {"option": "Не менее 10 мм."},
    {"option": "Не менее 12 мм."},
    {"option": "Не менее 15 мм."}
  ],
  "ans": 2
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДИАМЕТРУ ХЛОПЧАТОБУМАЖНОГО СТРАХОВОЧНОГО КАНАТА? /4, п. 4.5.7/",
  "answ": [
    {"option": "Не менее 10 мм."},
    {"option": "Не менее 12 мм."},
    {"option": "Не менее 15 мм."},
    {"option": "Не менее 20 мм."}
  ],
  "ans": 3
},
{
  "question": "К КАКОМУ ВИДУ СРЕДСТВ ЗАЩИТЫ ОТНОСЯТСЯ ПОЯСА ПРЕДОХРАНИТЕЛЬНЫЕ? /4, п.п. 1.1.8, 4.5.1/",
  "answ": [
    {"option": "К средствам защиты от падения с высоты."},
    {"option": "К средствам защиты от падения при верхолазных работах."},
    {"option": "К средствам страховки и эвакуации человека из опасных зон."},
    {"option": "Ко всем вышеперечисленным средствам."},
    {"option": "К средствам, перечисленным выше в пунктах 1 и 2."}
  ],
  "ans": 4
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДЛИНЕ ХЛОПЧАТОБУМАЖНОГО СТРАХОВОЧНОГО КАНАТА? /4, п. 4.5.7/",
  "answ": [
    {"option": "Не более 5 м."},
    {"option": "Не более 7 м."},
    {"option": "Не более 10 м."},
    {"option": "Не более 15 м."}
  ],
  "ans": 3
},
{
  "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДЛИНЕ СТРАХОВОЧНОГО КАНАТА ИЗ КАПРОНОВОГО ФАЛА? /4, п. 4.5.7/",
  "answ": [
    {"option": "Не более 5 м."},
    {"option": "Не более 7 м."},
    {"option": "Не более 10 м."},
    {"option": "Не более 15 м."}
  ],
  "ans": 3
},
{
  "question": "КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ОТНОСЯТСЯ К ДОПОЛНИТЕЛЬНЫМ? /4, п. 1.1.6/",
  "answ": [
    {"option": "1. Диэлектрические перчатки и боты."},
    {"option": "2. Указатели напряжения."},
    {"option": "3. Штанги для переноски и выравнивания потенциалов."},
    {"option": "Все вышеперечисленные средства."},
    {"option": "Средства, перечисленные выше в пунктах 1 и 3."}
  ],
  "ans": 5
},
{
  "question": "КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ОТНОСЯТСЯ К ОСНОВНЫМ? /4, п. 1.1.6/",
  "answ": [
    {"option": "1. Изолирующие штанги и изолирующие клещи."},
    {"option": "2. Указатели напряжения."},
    {"option": "3. Штанги для переноски и выравнивания потенциалов."},
    {"option": "Все вышеперечисленные средства."},
    {"option": "Средства, перечисленные выше в пунктах 1 и 2."}
  ],
  "ans": 5
},
{
  "question": "КАКОЙ ДОЛЖНА БЫТЬ РАЗРЫВНАЯ СТАТИЧЕСКАЯ НАГРУЗКА СТРАХОВОЧНОГО КАНАТА ИЗ КАПРОНОВОГО ФАЛА? /4, п. 4.5.7/",
  "answ": [
    {"option": "Не менее 5000 Н."},
    {"option": "Не менее 7000 Н."},
    {"option": "Не менее 8000 Н."},
    {"option": "Не менее 10000 Н."}
  ],
  "ans": 2
},
{
  "question": "КАКОЙ ДОЛЖНА БЫТЬ РАЗРЫВНАЯ СТАТИЧЕСКАЯ НАГРУЗКА ХЛОПЧАТОБУМАЖНОГО СТРАХОВОЧНОГО КАНАТА? /4, п. 4.5.7/",
  "answ": [
    {"option": "Не менее 5000 Н."},
    {"option": "Не менее 5500 Н."},
    {"option": "Не менее 6000 Н."},
    {"option": "Не менее 7000 Н."}
  ],
  "ans": 4
},
{
    "question": "КТО ОПРЕДЕЛЯЕТ РАСПРЕДЕЛЕНИЕ СРЕДСТВ ЗАЩИТЫ МЕЖДУ ОБЪЕКТАМИ ОРГАНИЗАЦИИ? /4, п. 1.2.3/",
    "answ": [
      {"option": "1. Начальник энергетической службы."},
      {"option": "2. Технический руководитель организации."},
      {"option": "3. Ответственный за электрохозяйство организации."},
      {"option": "4. Любой из вышеперечисленных работников."},
      {"option": "5. Любой из работников, перечисленных выше в пунктах 2 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "КАКИМ ОБРАЗОМ НАНОСИТСЯ ИНВЕНТАРНЫЙ НОМЕР НА СРЕДСТВА ЗАЩИТЫ? /4, п. 1.4.1/",
    "answ": [
      {"option": "1. Номер наносят непосредственно на средство защиты краской."},
      {"option": "2. Номер выбивают на металлических деталях средства защиты."},
      {"option": "3. Номер наносят на прикреплённую к средству защиты специальную бирку."},
      {"option": "4. Номер наносится любым из вышеперечисленных способов."},
      {"option": "5. Номер наносится любым из способов, перечисленных выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ УСТАНОВЛЕНА ДЛЯ ОСМОТРА СРЕДСТВ ЗАЩИТЫ С ЗАПИСЬЮ РЕЗУЛЬТАТОВ ОСМОТРА В ЖУРНАЛ УЧЁТА И СОДЕРЖАНИЯ СРЕДСТВ ЗАЩИТЫ? /4, п. 1.4.3/",
    "answ": [
      {"option": "Не реже 1 раза в 3 месяца."},
      {"option": "Не реже 1 раза в 3 месяца, а для переносных заземлений — не реже 1 раза в месяц."},
      {"option": "Не реже 1 раза в 6 месяцев, а для переносных заземлений — не реже 1 раза в месяц."},
      {"option": "Не реже 1 раза в 6 месяцев, а для переносных заземлений — не реже 1 раза в 3 месяца."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ СРЕДСТВА ЗАЩИТЫ, НАХОДЯЩИЕСЯ В ЭКСПЛУАТАЦИИ, НЕ ПОДЛЕЖАТ НУМЕРАЦИИ? /4, п. 1.4.1/",
    "answ": [
      {"option": "Защитные каски и диэлектрические ковры."},
      {"option": "Изолирующие подставки и штанги для переноса и выравнивания потенциала."},
      {"option": "Защитные ограждения и плакаты безопасности."},
      {"option": "Все вышеперечисленные средства защиты."},
      {"option": "Все находящиеся в эксплуатации электрозащитные средства должны быть пронумерованы."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИМ ОБРАЗОМ НАНОСИТСЯ ШТАМП НА ВЫДЕРЖАВШЕЕ ИСПЫТАНИЯ СРЕДСТВО ЗАЩИТЫ, СОСТОЯЩЕЕ ИЗ НЕСКОЛЬКИХ ЧАСТЕЙ? /4, п. 1.4.5/",
    "answ": [
      {"option": "Штамп наносится на одну из частей средства защиты."},
      {"option": "Штамп наносится на каждую часть средства защиты."},
      {"option": "Штамп наносится на прикреплённую к средству защиты специальную бирку."}
    ],
    "ans": 1
  },
  {
    "question": "КАК ДОЛЖНЫ РЕГИСТРИРОВАТЬСЯ РЕЗУЛЬТАТЫ ИСПЫТАНИЙ СРЕДСТВ ЗАЩИТЫ, ЯВЛЯЮЩИХСЯ СОБСТВЕННОСТЬЮ ОРГАНИЗАЦИИ? /4, п. 1.4.6/",
    "answ": [
      {"option": "В специальных журналах."},
      {"option": "В протоколах испытаний средств защиты."},
      {"option": "В специальных журналах и в протоколах испытаний средств защиты."}
    ],
    "ans": 1
  },
  {
    "question": "КАК ДОЛЖНЫ РЕГИСТРИРОВАТЬСЯ РЕЗУЛЬТАТЫ ИСПЫТАНИЙ СРЕДСТВ ЗАЩИТЫ, ПРИНАДЛЕЖАЩИХ СТОРОННИМ ОРГАНИЗАЦИЯМ? /4, п. 1.4.6/",
    "answ": [
      {"option": "В специальных журналах."},
      {"option": "В протоколах испытаний средств защиты."},
      {"option": "В специальных журналах и в протоколах испытаний средств защиты."}
    ],
    "ans": 3
  },
  {
    "question": "КАКАЯ ВЫСОТА (ММ) КОЛЬЦА (УПОРА) УСТАНОВЛЕНА ДЛЯ ИЗОЛИРУЮЩЕЙ ЧАСТИ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ, ИСПОЛЬЗУЕМЫХ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /4, п. 2.1.1/",
    "answ": [
      {"option": "Не менее 3 мм."},
      {"option": "Не менее 4 мм."},
      {"option": "Не менее 5 мм."},
      {"option": "Не менее 6 мм."}
    ],
    "ans": 3
  },
  {
    "question": "КАКАЯ ВЫСОТА (ММ) КОЛЬЦА (УПОРА) УСТАНОВЛЕНА ДЛЯ ИЗОЛИРУЮЩЕЙ ЧАСТИ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ (КРОМЕ ИЗОЛИРУЮЩЕГО ИНСТРУМЕНТА), ИСПОЛЬЗУЕМЫХ В ЭЛЕКТРОУСТАНОВКАХ ДО 1000 В? /4, п. 2.1.1/",
    "answ": [
      {"option": "Не менее 3 мм."},
      {"option": "Не менее 4 мм."},
      {"option": "Не менее 5 мм."},
      {"option": "Не менее 6 мм."}
    ],
    "ans": 1
  },
  {
    "question": "В КАКИХ СЛУЧАЯХ СРЕДСТВА ЗАЩИТЫ ДОЛЖНЫ ПОДВЕРГАТЬСЯ ВНЕОЧЕРЕДНЫМ ИСПЫТАНИЯМ? /4, п. 1.5.2/",
    "answ": [
      {"option": "После падения."},
      {"option": "После ремонта или замены каких-либо деталей."},
      {"option": "При наличии признаков неисправности."},
      {"option": "Во всех вышеперечисленных случаях."},
      {"option": "В случаях, перечисленных выше в пунктах 2 и 3."}
    ],
    "ans": 4
  },
  {
    "question": "В КАКИХ СЛУЧАЯХ НЕОБХОДИМО ЗАЗЕМЛЕНИЕ ИЗМЕРИТЕЛЬНОЙ ШТАНГИ? /4, п. 2.2.18/",
    "answ": [
      {"option": "Штанги заземляются в тех случаях, когда принцип устройства штанги требует ее заземления."},
      {"option": "Штанги при работе не заземляются."}
    ],
    "ans": 1
  },
  {
    "question": "ДЛЯ КАКИХ ЦЕЛЕЙ ПРЕДНАЗНАЧЕНЫ ЭЛЕКТРОИЗМЕРИТЕЛЬНЫЕ КЛЕЩИ? /4, п. 2.8.1/",
    "answ": [
      {"option": "Для измерения тока в электрических цепях напряжением до 10 кВ"},
      {"option": "Для измерения тока напряжения и мощности в электроустановках до 1 кВ без нарушения целостности цепей."},
      {"option": "Для измерения тока напряжения и мощности в электроустановках выше 1 кВ без нарушения целостности цепей."},
      {"option": "Для всех вышеперечисленных целей."},
      {"option": "Для целей, перечисленных выше в пунктах 1 и 2."}
    ],
    "ans": 5
  },
  {
    "question": "ДЛЯ ЧЕГО ПРЕДНАЗНАЧЕНО УСТРОЙСТВО ДЛЯ ПРОКОЛА КАБЕЛЯ? /4, п. 2.9.1/",
    "answ": [
      {"option": "Для измерения тока в электрических цепях"},
      {"option": "Для определения наличия или отсутствия напряжения на токоведущих частях электроустановок"},
      {"option": "Для проверки совпадения фаз напряжения (фазировки) в электроустановках."},
      {"option": "Для индикации отсутствия напряжения на ремонтируемом кабеле перед его разрезкой"}
    ],
    "ans": 4
  },
  {
    "question": "МОЖЕТ ЛИ РАБОТНИК ЕДИНОЛИЧНО ПРОИЗВОДИТЬ ПРОКОЛЫ КАБЕЛЯ ПЕРЕД ЕГО РЕМОНТОМ? /4, п. 2.9.6/",
    "answ": [
      {"option": "Да, может, если он прошел специальное обучение."},
      {"option": "Нет, но может, так как прокол кабеля должен производиться двумя работниками, прошедшими специальное обучение."}
    ],
    "ans": 2
  },
  {
    "question": "КАКОЕ ЗНАЧЕНИЕ НАПРЯЖЕНИЯ ИНДИКАЦИИ ДОЛЖНО БЫТЬ У УКАЗАТЕЛЕЙ НАПРЯЖЕНИЯ ДО 1000 В? /4, п. 2.4.27/",
    "answ": [
      {"option": "Не более 12 В."},
      {"option": "Не более 36 В."},
      {"option": "Не более 42 В."},
      {"option": "Не более 50 В."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ ВИДЫ ОГРАЖДЕНИЙ ПРИМЕНЯЮТСЯ ДЛЯ ПРЕДОТРАЩЕНИЯ СЛУЧАЙНОГО ПРИКОСНОВЕНИЯ К ТОКОВЕДУЩИМ ЧАСТЯМ, НАХОДЯЩИМСЯ ПОД НАПРЯЖЕНИЕМ? /4, п.п. 2.13.1, 2.14.1/",
    "answ": [
      {"option": "Щиты (ширмы)."},
      {"option": "Колпаки изолирующие."},
      {"option": "Накладки изолирующие."},
      {"option": "Все средства, перечисленные выше."},
      {"option": "Средства, перечисленные выше в пунктах 1 и 3."}
    ],
    "ans": 5
  },
  {
    "question": "КАКОЙ ДОЛЖНА БЫТЬ ВЫСОТА ЩИТОВ, ИСПОЛЬЗУЕМЫХ В КАЧЕСТВЕ ВРЕМЕННЫХ ОГРАЖДЕНИЙ? /4, п. 2.13.6/",
    "answ": [
      {"option": "Не менее 1,4 м."},
      {"option": "Не менее 1,5 м."},
      {"option": "Не менее 1,6 м."},
      {"option": "Не менее 1,7 м."},
      {"option": "Не менее 1,8 м."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ПОЛА ДО НИЖНЕЙ КРОМКИ ЩИТОВ, ИСПОЛЬЗУЕМЫХ В КАЧЕСТВЕ ВРЕМЕННЫХ ОГРАЖДЕНИЙ? /4, п. 2.13.6/",
    "answ": [
      {"option": "Не более 50 мм."},
      {"option": "Не более 60 мм."},
      {"option": "Не более 70 мм."},
      {"option": "Не более 80 мм."},
      {"option": "Не более 100 мм."}
    ],
    "ans": 5
  },
  {
    "question": "КАКАЯ МИНИМАЛЬНАЯ ДЛИНА ИЗОЛИРУЮЩИХ РУЧЕК УСТАНОВЛЕНА ДЛЯ ИЗОЛИРУЮЩЕГО ИНСТРУМЕНТА (МОНТЁРСКИХ НОЖЕЙ)? /4, п. 2.16.6/",
    "answ": [
      {"option": "100 мм."},
      {"option": "110 мм."},
      {"option": "120 мм."},
      {"option": "130 мм."}
    ],
    "ans": 1
  },
  {
    "question": "В КАКОМ СЛУЧАЕ РАЗРЕШАЕТСЯ УСТАНАВЛИВАТЬ НЕСКОЛЬКО ПЕРЕНОСНЫХ ЗАЗЕМЛЕНИЙ ПАРАЛЛЕЛЬНО? /4, п. 2.17.4/",
    "answ": [
      {"option": "Разрешается в любом случае."},
      {"option": "Разрешается только при малых токах короткого замыкания."},
      {"option": "Разрешается только при больших токах короткого замыкания."},
      {"option": "Ни в каком случае не разрешается."}
    ],
    "ans": 3
  },
  {
    "question": "Допускается ли применение постоянных плакатов и знаков безопасности из металла в электроустановках? /4, п. 2.18.3/",
    "answ": [
      {"option": "Нет, не допускается, так как постоянные плакаты и знаки должны быть изготовлены только из электроизоляционных материалов."},
      {"option": "Да, допускается, только вдали от токоведущих частей."}
    ],
    "ans": 2
  },
  {
    "question": "Какова периодичность проверки противогазов на герметичность? /4, п. 4.4.5/",
    "answ": [
      {"option": "Перед каждой выдачей, а также не реже одного раза в месяц."},
      {"option": "Перед каждой выдачей, а также не реже одного раза в 3 месяца."},
      {"option": "Не реже одного раза в месяц."},
      {"option": "Не реже одного раза в 6 месяцев."}
    ],
    "ans": 2
  },
  {
    "question": "Какова периодичность проверки противогазов на отсутствие механических повреждений? /4, п. 4.4.5/",
    "answ": [
      {"option": "Перед каждой выдачей, а также не реже одного раза в месяц."},
      {"option": "Перед каждой выдачей, а также не реже одного раза в 3 месяца."},
      {"option": "Не реже одного раза в месяц."},
      {"option": "Не реже одного раза в 6 месяцев."}
    ],
    "ans": 2
  },
  {
    "question": "В каких случаях допускается применять металлические ящики в качестве дополнительных оболочек для защиты электрических машин от проникновения пыли в помещениях с взрывоопасными зонами? /1, п. 3.4.47/",
    "answ": [
      {"option": "Только в исключительных случаях."},
      {"option": "Ни в каких случаях не допускается."}
    ],
    "ans": 2
  },
  {
    "question": "Какая длительность приложения испытательного напряжения установлена для изолирующих средств защиты до 1000 В? /4, п. 1.5.9/",
    "answ": [
      {"option": "Как правило, 1 мин."},
      {"option": "Как правило, 2 мин."},
      {"option": "Как правило, 3 мин."},
      {"option": "Как правило, 4 мин."},
      {"option": "Как правило, 5 мин."}
    ],
    "ans": 1
  },
  {
    "question": "КАКОЕ НАИБОЛЬШЕЕ УСИЛИЕ НА ОДНУ РУКУ ЧЕЛОВЕКА МОЖЕТ ПРИХОДИТЬСЯ ПРИ РАБОТЕ С ИЗМЕРИТЕЛЬНОЙ ШТАНГОЙ? /4, п. 2.2.10/",
    "answ": [
      {"option": "Не более 100 Н."},
      {"option": "Не более 120 Н."},
      {"option": "Не более 140 Н."},
      {"option": "Не более 160 Н."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ ДОКУМЕНТЫ ДОЛЖНЫ БЫТЬ ЗАВЕДЕНЫ В ОРГАНИЗАЦИИ ПРИ ЭКСПЛУАТАЦИИ ВЗРЫВОЗАЩИЩЕННОГО ОБОРУДОВАНИЯ? /1, п. 3.4.7/",
    "answ": [
      {"option": "Специальный журнал учета оборудования."},
      {"option": "Паспорта индивидуальной эксплуатации."},
      {"option": "Никаких специальных документов заводить не требуется."}
    ],
    "ans": 2
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ НАРУЖНОГО ОСМОТРА ЭЛЕКТРОПРОВОДКИ УСТАНОВЛЕНА ДЛЯ ПОМЕЩЕНИЙ С ВЗРЫВООПАСНЫМИ ЗОНАМИ? /1, п. 3.4.18/",
    "answ": [
      {"option": "Не реже 1 раза в 2 недели."},
      {"option": "Не реже 1 раза в месяц."},
      {"option": "Не реже 1 раза в 3 месяца."},
      {"option": "Не реже 1 раза в 6 месяцев."}
    ],
    "ans": 3
  },
  {
    "question": "КАКАЯ МАРКИРОВКА НАНОСИТСЯ НА ИЗОЛИРУЮЩИЕ КАНАТЫ? /4, п. 2.19.5/",
    "answ": [
      {"option": "Такая же, как для электрозащитных средств общего назначения."},
      {"option": "Надпись «Только для работ под напряжением»."},
      {"option": "Маркировка, указанная выше в пункте 1 или маркировка, указанная выше в пункте 2."},
      {"option": "Маркировка, указанная выше в пункте 1 плюс маркировка, указанная выше в пункте 2."},
      {"option": "Маркировка на изолирующие канаты не наносится."}
    ],
    "ans": 2
  },
  {
    "question": "В КАКИХ СЛУЧАЯХ ДОПУСКАЕТСЯ ПРИМЕНЯТЬ ДЕРЕВЯННЫЕ ЯЩИКИ В КАЧЕСТВЕ ДОПОЛНИТЕЛЬНЫХ ОБОЛОЧЕК ДЛЯ ЗАЩИТЫ ЭЛЕКТРИЧЕСКИХ МАШИН ОТ ПРОНИКНОВЕНИЯ ПЫЛИ В ПОМЕЩЕНИЯХ С ВЗРЫВООПАСНЫМИ ЗОНАМИ? /1, п. 3.4.47/",
    "answ": [
      {"option": "Только в исключительных случаях."},
      {"option": "Ни в каких случаях не допускается."}
    ],
    "ans": 2
  },
  {
    "question": "КАКАЯ МАКСИМАЛЬНАЯ ТЕМПЕРАТУРА НАГРЕВА НАРУЖНЫХ ПОВЕРХНОСТЕЙ ЭЛЕКТРООБОРУДОВАНИЯ ВО ВЗРЫВООПАСНЫХ ЗОНАХ УСТАНОВЛЕНА НОРМАТИВНЫМИ ДОКУМЕНТАМИ? /1, п. 3.4.50/",
    "answ": [
      {"option": "На 30°С ниже температуры тления или самовоспламенения для осевшей пыли и не более 1/3 температуры самовоспламенения взвешенной пыли."},
      {"option": "На 40°С ниже температуры тления или самовоспламенения для осевшей пыли и не более 1/2 температуры самовоспламенения взвешенной пыли."},
      {"option": "На 50°С ниже температуры тления или самовоспламенения для осевшей пыли и не более 2/3 температуры самовоспламенения взвешенной пыли."}
    ],
    "ans": 3
  },
  {
    "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К КРАСКЕ ДЛЯ ОКРАШИВАНИЯ МЕТАЛЛИЧЕСКИХ КОНСТРУКЦИЙ И СТЕЛЛАЖЕЙ В ПОМЕЩЕНИЯХ АККУМУЛЯТОРНОЙ? /1, п. 2.10.5/",
    "answ": [
      {"option": "Краска должна быть кислотостойкой (щелочестойкой)."},
      {"option": "Краска должна не содержать спирта."},
      {"option": "Краска должна быть матовой или белой клеевой."},
      {"option": "К краске предъявляются все вышеперечисленные требования."},
      {"option": "К краске предъявляются требования, перечисленные выше в пунктах 1 и 2."}
    ],
    "ans": 5
  },
  {
    "question": "КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К МОЛНИЕПРИЕМНОЙ СЕТКЕ ЗДАНИЙ? /3, п. 4.2.134/",
    "answ": [
      {"option": "Молниеприемная сетка должна быть выполнена из стальной проволоки диаметром 6-8 мм."},
      {"option": "Молниеприемная сетка должна иметь ячейки площадью не более 150 м²."},
      {"option": "Узлы молниеприемной сетки должны быть соединены сваркой."},
      {"option": "Все вышеперечисленные требования."},
      {"option": "Требования, перечисленные выше в пунктах 1 и 2."}
    ],
    "ans": 4
  },
  {
    "question": "МОЖНО ЛИ ПРИМЕНЯТЬ ЛАМПЫ НАКАЛИВАНИЯ ДЛЯ ОСВЕЩЕНИЯ ПОМЕЩЕНИЙ, ГДЕ УСТАНАВЛИВАЮТСЯ АККУМУЛЯТОРНЫЕ БАТАРЕИ? /1, п. 2.10.6/",
    "answ": [
      {"option": "Нет, нельзя."},
      {"option": "Да, можно, но только во взрывозащищенной арматуре."}
    ],
    "ans": 2
  },
  {
    "question": "КАКОЕ НАИБОЛЬШЕЕ НАПРЯЖЕНИЕ МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНО ДЛЯ ПОДКЛЮЧЕНИЯ ПЕРВИЧНОЙ ЦЕПИ ЭЛЕКТРОСВАРОЧНОЙ УСТАНОВКИ? /3, п. 7.6.20/",
    "answ": [
      {"option": "127 В."},
      {"option": "220 В."},
      {"option": "380 В."},
      {"option": "660 В."}
    ],
    "ans": 4
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ УРАВНИТЕЛЬНОГО ЗАРЯДА (ДОЗАРЯДА) ПРИНЯТА ДЛЯ КИСЛОТНЫХ АККУМУЛЯТОРНЫХ БАТАРЕЙ? /1, п. 2.10.14/",
    "answ": [
      {"option": "Не реже 1 раза в 3 месяца."},
      {"option": "Не реже 1 раза в 6 месяцев."},
      {"option": "Не реже 1 раза в год."}
    ],
    "ans": 3
  },
  {
    "question": "КАКИМ ОБРАЗОМ ПРОИЗВОДИТСЯ НУМЕРАЦИЯ АККУМУЛЯТОРОВ В БАТАРЕЕ? /1, п. 2.10.12/",
    "answ": [
      {"option": "Первым номером в батарее обозначается элемент, к которому присоединена положительная шина."},
      {"option": "Первым номером в батарее обозначается элемент, к которому присоединена отрицательная шина."}
    ],
    "ans": 1
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ОСМОТРА АККУМУЛЯТОРНЫХ БАТАРЕЙ УСТАНОВЛЕНА ДЛЯ СПЕЦИАЛЬНО ВЫДЕЛЕННОГО РАБОТНИКА? /1, п. 2.10.25/",
    "answ": [
      {"option": "2 раза в месяц."},
      {"option": "1 раз в месяц."},
      {"option": "1 раз в 2 месяца."},
      {"option": "1 раз в 3 месяца."}
    ],
    "ans": 1
  },
  {
    "question": "КАКАЯ ПЕРИОДИЧНОСТЬ ОСМОТРА АККУМУЛЯТОРНЫХ БАТАРЕЙ УСТАНОВЛЕНА ДЛЯ ОТВЕТСТВЕННЫХ ЗА ЭЛЕКТРОХОЗЯЙСТВО? /1, п. 2.10.25/",
    "answ": [
      {"option": "2 раза в месяц."},
      {"option": "1 раз в месяц."},
      {"option": "1 раз в 2 месяца."},
      {"option": "1 раз в 3 месяца."}
    ],
    "ans": 2
  },
  {
    "question": "КАКИЕ СРЕДСТВА ЗАЩИТЫ ИСПОЛЬЗУЮТСЯ ПРИ РАБОТАХ С КИСЛОТОЙ И ЩЁЛОЧЬЮ В ПОМЕЩЕНИЯХ С АККУМУЛЯТОРНЫМИ БАТАРЕЯМИ? /2, п. 35.10/",
    "answ": [
      {"option": "Специальная защитная одежда."},
      {"option": "Средства защиты глаз от химических факторов."},
      {"option": "Средства защиты рук от химических факторов."},
      {"option": "Средства защиты ног от химических факторов."},
      {"option": "Все перечисленные выше средства защиты."},
      {"option": "Средства защиты, перечисленные выше в пунктах 1 и 2."}
    ],
    "ans": 5
  },
  {
    "question": "КАКОЕ СОПРОТИВЛЕНИЕ ИЗОЛЯЦИИ ДОЛЖНО БЫТЬ НА ОБМОТКЕ СТАТОРА ЭЛЕКТРОДВИГАТЕЛЯ НАПРЯЖЕНИЕМ ДО 1000 В, РАБОТАЮЩЕГО ПРИ ТЕМПЕРАТУРЕ 60°C? /1, п. 23.1.2 прил. 3/",
    "answ": [
      {"option": "Не менее 0,2 МОм."},
      {"option": "Не менее 0,3 МОм."},
      {"option": "Не менее 0,5 МОм."},
      {"option": "Не менее 1 МОм."}
    ],
    "ans": 3
  },
  {
    "question": "КАКОЕ СОПРОТИВЛЕНИЕ ИЗОЛЯЦИИ ДОЛЖНО БЫТЬ НА ОБМОТКЕ СТАТОРА ЭЛЕКТРОДВИГАТЕЛЯ НАПРЯЖЕНИЕМ ДО 1000 В, РАБОТАЮЩЕГО ПРИ ТЕМПЕРАТУРЕ 25°C? /1, п. 23.1.2 прил. 3/",
    "answ": [
      {"option": "Не менее 0,2 МОм."},
      {"option": "Не менее 0,3 МОм."},
      {"option": "Не менее 0,5 МОм."},
      {"option": "Не менее 1 МОм."}
    ],
    "ans": 4
  },
  {
    "question": "КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА АДМИНИСТРАТИВНО-ТЕХНИЧЕСКИЙ ПЕРСОНАЛ? /2, п. 3.4/",
    "answ": [
      {"option": "Организация технического и оперативного обслуживания, проведение ремонтных, монтажных и наладочных работ в электроустановках."},
      {"option": "Оперативное управление и обслуживание электроустановок."},
      {"option": "Оперативное обслуживание в утвержденном объеме закрепленных за ним электроустановок."},
      {"option": "Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования."}
    ],
    "ans": 1
  },
  {
    "question": "КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА ОПЕРАТИВНЫЙ ПЕРСОНАЛ? /2, п. 3.1/",
    "answ": [
      {"option": "Осмотр, оперативные переключения, подготовка рабочего места."},
      {"option": "Допуск и надзор за работающими."},
      {"option": "Выполнение работ в порядке текущей эксплуатации."},
      {"option": "Все вышеперечисленные обязанности."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОЙ ПЕРСОНАЛ МОЖЕТ ВЫПОЛНЯТЬ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ В ПОРЯДКЕ ТЕКУЩЕЙ ЭКСПЛУАТАЦИИ? /2, п. 3.1/",
    "answ": [
      {"option": "Оперативный персонал."},
      {"option": "Оперативно-ремонтный персонал."},
      {"option": "Ремонтный персонал."},
      {"option": "Административно-технический персонал."}
    ],
    "ans": 1
  },
  {
    "question": "КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ НИЖЕ ЛИЦ НЕ ЯВЛЯЮТСЯ ОТВЕТСТВЕННЫМИ ЗА БЕЗОПАСНОЕ ВЕДЕНИЕ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ? /2, п. 5.2/",
    "answ": [
      {"option": "Производитель работ."},
      {"option": "Работник, ответственный за электрохозяйство подразделения."},
      {"option": "Работник, ответственный за электрохозяйство."},
      {"option": "Члены бригады."}
    ],
    "ans": 2
  },
  {
    "question": "КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА ОПЕРАТИВНО-РЕМОНТНЫЙ ПЕРСОНАЛ? /2, п. 3.1/",
    "answ": [
      {"option": "Организация технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках."},
      {"option": "Оперативное управление и обслуживание электроустановок."},
      {"option": "Оперативное обслуживание в утверждённом объёме закреплённых за ним электроустановок."},
      {"option": "Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования."}
    ],
    "ans": 3
  },
  {
    "question": "КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА РЕМОНТНЫЙ ПЕРСОНАЛ? /2, п. 7.6/",
    "answ": [
      {"option": "Организация технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках."},
      {"option": "Оперативное управление и обслуживание электроустановок."},
      {"option": "Оперативное обслуживание в утверждённом объёме закреплённых за ним электроустановок."},
      {"option": "Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования."}
    ],
    "ans": 4
  },
  {
    "question": "МОЖНО ЛИ ВКЛЮЧАТЬ В СОСТАВ БРИГАДЫ, ПРОВОДЯЩЕЙ ИСПЫТАНИЕ ОБОРУДОВАНИЯ, РАБОТНИКОВ ИЗ ЧИСЛА РЕМОНТНОГО ПЕРСОНАЛА, НЕ ИМЕЮЩИХ ДОПУСКА К СПЕЦИАЛЬНЫМ РАБОТАМ ПО ИСПЫТАНИЯМ? /2, п. 39.4/",
    "answ": [
      {"option": "Нет, нельзя."},
      {"option": "Да, можно, только для выполнения подготовительных работ."},
      {"option": "Да, можно, только для надзора за оборудованием."},
      {"option": "Да, можно, для выполнения подготовительных работ и надзора за оборудованием."}
    ],
    "ans": 4
  },
  {
    "question": "КАКОГО ЗНАЧЕНИЕ ПРЕДЕЛЬНО ДОПУСТИМОГО УРОВНЯ НАПРЯЖЕННОСТИ ВОЗДЕЙСТВУЮЩЕГО ЭЛЕКТРИЧЕСКОГО ПОЛЯ? /2, п. 24.4/",
    "answ": [
      {"option": "10 кВ/м."},
      {"option": "25 кВ/м."},
      {"option": "25 кВ/м."}
    ],
    "ans": 2
  },
  {
  "question": "К КАКОМУ ВИДУ СРЕДСТВ ЗАЩИТЫ ОТНОСИТСЯ УСТРОЙСТВО ДЛЯ ПРОКОЛА КАБЕЛЯ? /4, п. 1.1.5/",
  "answ": [
    {"option": "К индивидуальным сигнализаторам наличия напряжения."},
    {"option": "К стационарным сигнализаторам наличия напряжения."},
    {"option": "К ручному изолирующему инструменту."},
    {"option": "К устройствам и приспособлениям для обеспечения безопасности работ при измерениях и испытаниях в электроустановках."}
  ],
  "ans": 4
}






]


